{
  "id": "mogelijk_01_v2",
  "schriftgedeelte": "Genesis 4:19-24",
  "tekst": "Lamech zei tegen zijn vrouwen: Ada en Silla, hoor wat ik zeg! Vrouwen van Lamech, luister naar mij! Ik sla een man dood om een wond, een kind om een striem. Kaïn wordt zevenvoudig gewroken, maar Lamech zevenenzeventigvoudig!\n\n    Gemeente! Hier staat een dichter. Midden in de oergeschiedenis van de mensheid, in deze vreemde geslachtslijst van smeden en herders en muzikanten, staat een dichter. En wat voor een dichter! Lamech, de eerste dichter van de Bijbel, de eerste mens die zijn woorden in poëtische vorm giet, de eerste die ritme en herhaling gebruikt om zijn boodschap kracht bij te zetten. 'Ada en Silla, hoor wat ik zeg! Vrouwen van Lamech, luister naar mij!' Het is bijna muzikaal, dit parallellisme, deze opbouw, deze retorische kracht. Friedrich Schiller schreef ooit: 'Ernst ist das Leben, heiter ist die Kunst' – het leven is ernstig, de kunst is vrolijk. Maar hier, bij Lamech, is de kunst niet vrolijk. Hier is de kunst dodelijk ernstig. Wat zingt deze eerste dichter der mensheid? Hij zingt een moordlied. Hij zingt over doden. Hij zingt over wraak. De eerste poëzie van de mensheid is een hymne op het geweld. Kunt u dit werkelijk horen? De eerste kunstenaar van het woord gebruikt zijn kunst niet om te prijzen, niet om te danken, niet om te zegenen – maar om te dreigen. De eerste lyriek is een dreigement. De eerste dichter is een moordenaar. En toch, en juist daarom, staat dit lied in de Bijbel.\n\n    Laten wij eerst goed luisteren naar wat hier gebeurt. Want deze tekst is vreemder dan zij op het eerste gezicht lijkt, en rijker dan wij misschien vermoeden. Wij bevinden ons in het vierde hoofdstuk van Genesis, in de lijn van Kaïn, de broedermoordenaar. Na de moord op Abel is Kaïn weggegaan van het aangezicht des Heren – let op deze formulering, gemeente: weggegaan van het aangezicht des Heren – en hij heeft een stad gebouwd. De eerste stad. De eerste beschaving. En uit die stad, uit die lijn van Kaïn, komen nu de grondleggers van de menselijke cultuur voort. Jabal, de stamvader van de nomaden, van hen die in tenten wonen en vee houden. De eerste economie, zou men kunnen zeggen, de eerste georganiseerde productie. Jubal, de stamvader van de muzikanten, van allen die op de lier en de fluit spelen. De eerste kunst, de eerste schoonheid die de mens schept. Tubal-Kaïn, de smid, de stamvader van allen die brons en ijzer bewerken. De eerste technologie, de eerste beheersing van de materie. En dan Lamech, hun vader, die dit alles samenvat in zijn lied. U merkt het: de Bijbel geeft ons hier een heel college cultuurgeschiedenis in drie verzen. Ik had u kunnen besparen dat ik dit allemaal uiteenzet – u kunt tenslotte zelf lezen – maar ik wil dat u het ziet. Hier is iets merkwaardigs aan de hand. De cultuur, de beschaving, de kunst, de techniek – zij komen voort uit de lijn van Kaïn. Niet uit de lijn van Seth, de vrome, maar uit de lijn van de moordenaar. De stad, de muziek, het smeden van metaal – het zijn allemaal kinderen van de man die zijn broeder doodsloeg. Wat wil dit zeggen?\n\n    Ik moet hier even pauzeren, gemeente, want wij betreden nu gevaarlijk terrein. Het zou gemakkelijk zijn om hier een goedkope moraal te trekken: zie, de cultuur is verdorven, de beschaving is zondig, de kunst is des duivels. Dat hebben christenen door de eeuwen heen vaak genoeg gedaan, en het heeft hen niet gesierd. Maar dat is niet wat de tekst zegt. De tekst zegt niet dat de muziek slecht is, of de veeteelt, of het smeden van metaal. De tekst zegt dat zij voortkomen uit de menselijke conditie zoals die is na de val, uit de werkelijkheid van mensen die weggegaan zijn van het aangezicht des Heren. En dat is iets heel anders. De cultuur is niet des duivels. Maar zij is ook niet goddelijk. Zij is menselijk, door en door menselijk, met alles wat daarbij hoort. Met de schoonheid van de lier én met het geweld van het zwaard. Met de creativiteit van de smid én met de wreedheid van de moordenaar. Met de poëzie van Lamech én met de inhoud van zijn lied. De mens kan prachtige dingen maken. En hij kan verschrikkelijke dingen doen. En vaak doet hij beide tegelijk, met dezelfde handen, met dezelfde stem, met hetzelfde hart.\n\n    Maar nu het lied, want hier wordt het pas werkelijk onthullend. 'Ik sla een man dood om een wond, een kind om een striem.' Sommige vertalingen hebben hier 'jongeling' in plaats van 'kind', en dat is misschien minder schokkend, maar de zaak blijft dezelfde. Lamech beroemt zich op disproportioneel geweld. Een wond? Ik dood de mens die mij verwondde. Een striem, een schram, een blauwe plek? Ik dood wie mij sloeg, zelfs als het een kind is. Dit is geen zelfverdediging. Dit is geen gerechtigheid. Dit is ἐκδίκησις – het Griekse woord voor wraak, dat letterlijk betekent: het recht in eigen hand nemen, uit de rechtsorde treden om zelf rechter te spelen. En dan de climax: 'Kaïn wordt zevenvoudig gewroken, maar Lamech zevenenzeventigvoudig!' Hier grijpt Lamech terug op een eerdere tekst, op het woord dat God tot Kaïn sprak na de moord op Abel. God had gezegd: 'Wie Kaïn doodt, zal zevenvoudig gewroken worden.' Een bescherming, nota bene, een goddelijke bescherming voor de moordenaar, opdat het geweld niet eindeloos zou voortwoekeren. Maar Lamech pakt dit woord van God en maakt er iets anders van. Hij eigent zich de goddelijke bescherming toe, maar verveelvoudigt haar. Niet zevenvoudig, maar zevenenzeventigvoudig. Niet bescherming door God, maar zelfbescherming door eigen geweld. Niet genade die de wraakspiraal doorbreekt, maar wraak die zichzelf tot in het oneindige uitbreidt. Lamech heeft God niet meer nodig. Lamech beschermt zichzelf. Lamech is zijn eigen god geworden.\n\n    En hier, gemeente, hier raken wij aan de kern van wat deze tekst ons te zeggen heeft. Want het lied van Lamech is niet zomaar een curiositeit uit de oertijd, een vreemde anekdote uit de kinderjaren der mensheid. Het lied van Lamech is een diagnose. Het is een ontmaskering. Het is een spiegel. De mens, zo leert ons dit lied, de mens die weggegaan is van het aangezicht des Heren, de mens die zijn bestaan niet meer verstaat vanuit de relatie met zijn Schepper – die mens wordt een god voor zichzelf. En een god die zichzelf tot god maakt, is een verschrikkelijke god. Want let op wat Lamech doet. Hij neemt het woord van God – het woord over de zevenvoudige wraak – en hij vervormt het, hij vergroot het, hij maakt het tot instrument van zijn eigen macht. De taal van God wordt de taal van het geweld. De bescherming van God wordt de bedreiging van de mens. Dit is wat er gebeurt wanneer de mens God uit het centrum verdrijft en zichzelf op de troon zet. Dan wordt de religie tot ideologie. Dan wordt het woord tot wapen. Dan wordt de zegen tot vloek. Lamech is niet goddeloos in de zin dat hij niet gelooft. Lamech is goddeloos in de zin dat hij zichzelf tot god heeft gemaakt. Hij gelooft wel degelijk – maar hij gelooft in zichzelf, in zijn eigen kracht, in zijn eigen recht, in zijn eigen wraak. En is dat niet, gemeente, is dat niet precies de vorm die de goddeloosheid in onze tijd aanneemt? Niet het openlijke atheïsme, niet de bewuste ontkenning van God, maar de subtiele vervanging van God door het zelf? Niet 'God bestaat niet', maar 'ik heb God niet nodig'? Niet de afwezigheid van religie, maar de religie van het zelf?\n\n    Maar nu moet ik iets zeggen dat misschien vreemd klinkt, dat misschien zelfs aanstootgevend is. En toch moet ik het zeggen, want het behoort tot de kern van het evangelie. Lamech is niet alleen. Lamech is niet een monster, een uitzondering, een aberratie. Lamech is de mens. Lamech zijn wij. O, ik weet wel, wij zingen geen moordliederen. Wij beroemen ons niet op disproportioneel geweld. Wij bedreigen onze vrouwen niet met onze wraakzucht. Wij zijn beschaafde mensen, wij, wij hebben geleerd onze agressie te sublimeren, onze woede te beheersen, onze wraakgevoelens te onderdrukken. Maar is dat werkelijk zo? Of hebben wij alleen geleerd ze te verbergen, te verpakken, te vermommen? Want de wraakzucht van Lamech, die leeft in ons allemaal. De behoefte om terug te slaan, om het onrecht te vergelden, om de rekening te vereffenen – wie kent haar niet? De stem die in ons fluistert: dit pik ik niet, dit laat ik niet over mijn kant gaan, dit zal hij weten – wie heeft haar nooit gehoord? En de zelfvergoding van Lamech, die leeft evenzeer in ons. De overtuiging dat wij het zelf wel redden, dat wij onze eigen rechter kunnen zijn, dat wij geen hogere instantie nodig hebben – is dat niet de grondtoon van onze cultuur? Is dat niet de onuitgesproken aanname van onze tijd? Wij zijn allemaal Lamech. Wij zijn allemaal weggegaan van het aangezicht des Heren. Wij zijn allemaal dichters van ons eigen levenslied, en te vaak is dat lied een lied van zelfrechtvaardiging, van zelfverdediging, van zelfverheerlijking.\n\n    En nu, gemeente, nu komt het erop aan. Want tot hiertoe heb ik alleen maar gesproken over de mens, over Lamech, over ons. Maar de vraag is: waar is God in dit verhaal? En het antwoord is: God zwijgt. In het hele lied van Lamech, in deze hele passage, spreekt God niet. Er is geen goddelijk commentaar, geen hemelse correctie, geen profetische veroordeling. Lamech zingt zijn moordlied, en de hemel zwijgt. Dit is verontrustend. Dit is zelfs beangstigend. Want wij zouden willen dat God ingrijpt, dat Hij Lamech tot zwijgen brengt, dat Hij het geweld een halt toeroept. Maar God doet het niet. God zwijgt. En toch – en hier moet u goed luisteren – en toch is dit zwijgen van God niet het laatste woord. Want dit zwijgen is geen onverschilligheid. Dit zwijgen is geen goedkeuring. Dit zwijgen is geduld. God laat de mens zijn gang gaan. God laat de cultuur zich ontwikkelen, met al haar schoonheid en al haar verschrikking. God laat de geschiedenis haar loop nemen, met al haar creativiteit en al haar geweld. Niet omdat het Hem niet kan schelen, maar omdat Hij de mens serieus neemt, omdat Hij de menselijke vrijheid respecteert, omdat Hij weet dat dwang geen liefde voortbrengt en geweld geen bekering. Maar dit geduld van God is niet eindeloos. Dit zwijgen is niet definitief. Want God heeft gesproken. God heeft geantwoord. God heeft het lied van Lamech beantwoord met een ander lied, met een heel ander lied.\n\n    Weet u wat Jezus zegt over de zevenenzeventigvoudige wraak van Lamech? Petrus komt bij Hem en vraagt: 'Heer, hoe vaak moet ik mijn broeder vergeven als hij tegen mij zondigt? Zeven keer?' En Jezus antwoordt: 'Niet zeven keer, maar zeventig maal zeven keer.' Zeventig maal zeven. Zevenenzeventig maal zeven. De wraak van Lamech omgekeerd, getransformeerd, op zijn kop gezet. Waar Lamech zegt: ik wreek mij zevenenzeventigvoudig, daar zegt Jezus: ἀφίετε – laat los, geef vrij, vergeef. Dit Griekse woord ἀφίημι betekent letterlijk: wegzenden, laten gaan. Het is het woord voor een schuld die kwijtgescholden wordt, voor een gevangene die vrijgelaten wordt, voor een last die van de schouders genomen wordt. Waar Lamech het geweld vermenigvuldigt, daar vermenigvuldigt Jezus dit loslaten, dit vrijgeven. Waar Lamech doodt om een wond, daar geneest Jezus de wonden. Waar Lamech een kind slaat om een striem, daar zegent Jezus de kinderen. Dit is het antwoord van God op het lied van Lamech. Niet een tegenlied van geweld, niet een goddelijke wraak die de menselijke wraak overtreft, maar een lied van loslaten, een lied van genade, een lied van liefde die sterker is dan de dood. En dit lied, gemeente, dit lied heeft God niet alleen gezongen, maar geleefd. Op Golgotha, aan het kruis, in de dood van Zijn Zoon. Daar heeft God het lied van Lamech definitief beantwoord. Daar heeft Hij de wraakspiraal doorbroken. Daar heeft Hij het geweld overwonnen, niet door tegengeweld, maar door het geweld te ondergaan en het los te laten. 'Vader, vergeef het hun, want zij weten niet wat zij doen.' ἄφες αὐτοῖς – laat hen los, geef hen vrij. Dit is het tegenlied. Dit is het antwoord. Dit is het evangelie.\n\n    Maar nu moet ik nog één ding zeggen, en het is misschien het belangrijkste van alles. Het lied van Lamech is niet alleen een diagnose van de mensheid. Het is ook, op een vreemde en paradoxale manier, een roep om hulp. Want waarom zingt Lamech dit lied? Waarom beroemt hij zich zo luid op zijn geweld? Waarom heeft hij dit publiek nodig, deze vrouwen die moeten luisteren naar zijn grootspraak? Omdat hij bang is! De man die zevenenzeventigvoudig wraak neemt, is geen sterke man. Hij is een bange man. De man die zichzelf tot god maakt, is geen zekere man. Hij is een onzekere man. De man die dreigt en moordt en zich beroemt op zijn geweld, is geen man die in vrede leeft met zichzelf. Hij is een man die vlucht, die compenseert, die zijn angst overschreeuwt met zijn agressie. Hölderlin, die grote Duitse dichter die zelf zo worstelde met de afwezigheid van het goddelijke, schreef: 'Wo aber Gefahr ist, wächst das Rettende auch' – waar gevaar is, groeit ook het reddende. Het is een raadselachtige zin, maar hij past hier. Want in het gevaar van Lamech, in zijn geweld, in zijn zelfvergoding, groeit ook de schreeuw om redding. Lamech heeft God niet nodig, zegt hij. Maar juist dat zeggen verraadt hoe wanhopig hij God nodig heeft. Lamech beschermt zichzelf, zegt hij. Maar juist dat zeggen verraadt hoe onbeschermd hij zich voelt. Lamech is zijn eigen god, zegt hij. Maar juist dat zeggen verraadt hoe godverlaten hij is. En is dat niet, gemeente, is dat niet ook onze situatie? Wij die zo druk bezig zijn onszelf te rechtvaardigen, onszelf te verdedigen, onszelf te bewijzen – zijn wij niet juist daarin het meest arm, het meest kwetsbaar, het meest hulpbehoevend?\n\n    En daarom is het evangelie zo'n goede boodschap. Niet omdat het ons vertelt hoe wij onszelf kunnen verbeteren. Niet omdat het ons een programma geeft voor zelfontplooiing. Niet omdat het ons leert hoe wij betere Lamechs kunnen worden, beschaafdere Lamechs, vriendelijkere Lamechs. Nee. Het evangelie is goed nieuws omdat het ons vertelt dat wij geen Lamech hoeven te zijn. Dat wij de last van onze eigen bescherming mogen neerleggen. Dat wij de uitputtende taak van onze eigen rechtvaardiging mogen loslaten. Dat er Iemand is die zegt: geef mij je moordlied, en ik geef je een ander lied. Geef mij je wraak, en ik geef je vrede. Geef mij je angst, en ik geef je rust. Want dat is wat er gebeurt wanneer een mens niet langer krampachtig vasthoudt aan wat hij heeft – aan zijn gelijk, aan zijn eer, aan zijn wraak, aan zijn zelfgebouwde vesting – maar zich laat vallen in de open handen van God. Dan opent zich een andere manier van leven. Niet het leven van de man die alles moet vasthouden, maar het leven van de mens die ontvangen mag. Niet het leven van de god die zichzelf moet beschermen, maar het leven van het kind dat beschermd wordt. Niet het leven van de dichter die zijn eigen roem moet bezingen, maar het leven van de mens die mag instemmen met een lied dat groter is dan hijzelf.\n\n    En zo, gemeente, zo worden wij bevrijd. Bevrijd van de dwang om onszelf te rechtvaardigen. Bevrijd van de noodzaak om onszelf te beschermen. Bevrijd van de last om onszelf tot god te maken. Want dat is een ondraaglijke last, dat godsschap van onszelf. Dat is een uitputtende taak, dat voortdurende zelfbehoud. Dat is een eenzame bezigheid, dat eeuwige wreken en verdedigen en bewijzen. Maar in Christus mogen wij dat allemaal loslaten. In Christus mogen wij ophouden onze eigen god te zijn. In Christus mogen wij eindelijk – eindelijk! – rusten. Niet omdat wij nu opeens goede mensen zijn geworden. Niet omdat wij nu opeens geen wraakgevoelens meer hebben. Niet omdat wij nu opeens vrij zijn van de zucht tot zelfrechtvaardiging. Maar omdat er Iemand is die dat alles van ons overneemt. Omdat er Iemand is die onze zaak behartigt. Omdat er Iemand is die voor ons spreekt wanneer wij alleen nog maar kunnen schreeuwen.\n\n    Het lied dat de kerk mag zingen is zo anders dan het lied van Lamech. Het is niet minder poëtisch, niet minder krachtig, niet minder hartstochtelijk. Maar het zingt van andere dingen.\n\n    Het zingt niet van wraak, maar van loslaten. / Het zingt niet van geweld, maar van vrede. / Het zingt niet van zelfverheerlijking, maar van lofprijzing. / Het zingt niet 'luister naar mij', maar 'luister naar Hem'.\n\n    Dit is het lied dat wij mogen zingen, wij, voormalige Lamechs, wij, bekeerde wraakzoekers, wij, mensen die hun moordlied hebben ingeruild voor een ander lied. En weet u wat het merkwaardige is? Jubal is niet vernietigd. Tubal-Kaïn is niet vernietigd. De lier die Jubal uitvond, zij speelt nog steeds – maar nu speelt zij psalmen. Het metaal dat Tubal-Kaïn smeedde, het wordt nog steeds bewerkt – maar nu worden er klokken van gegoten die oproepen tot de eredienst. De poëzie die Lamech misbruikte, zij bestaat nog steeds – maar nu zingt zij hymnen. Dit had ik niet verwacht toen ik deze tekst begon te lezen, gemeente. Ik had verwacht dat de lijn van Kaïn zou eindigen in het niets, zou worden uitgewist, zou worden vergeten. Maar dat is niet wat er gebeurt. De cultuur wordt niet vernietigd. Zij wordt iets anders. De kunst wordt niet afgeschaft. Zij krijgt een nieuwe stem. De menselijke creativiteit wordt niet onderdrukt. Zij mag worden waartoe zij in den beginne bestemd was, voordat Lamech haar kaapte voor zijn dreigement: lofzang op de Schepper.\n\n    Ik kom tot een einde. Het lied van Lamech staat in de Bijbel. Het staat daar als een waarschuwing, als een spiegel, als een diagnose. Het staat daar om ons te laten zien wie wij zijn wanneer wij weggaan van het aangezicht des Heren. Maar het staat daar ook als een contrast. Als een donkere achtergrond waartegen het licht des te helderder schijnt. Als een dissonant dat de harmonie des te zoeter maakt. Want na Lamech komt Christus. Na het moordlied komt het kruislied. Na de zevenenzeventigvoudige wraak komt het zevenenzeventigvoudige loslaten. En dat lied, dat lied mag u meenemen. Dat lied mag u zingen in uw hart, wanneer de oude Lamech in u weer begint te roepen, wanneer de wraakzucht weer opkomt, wanneer de drang tot zelfrechtvaardiging weer begint. Niet zevenenzeventigvoudig gewroken. Maar zevenenzeventigvoudig losgelaten. Niet 'luister naar mij en mijn kracht'. Maar 'luister naar Hem en Zijn genade'. Niet het lied van Lamech. Maar het lied van het Lam.\n\n    De genade van onze Heer Jezus Christus, de liefde van God de Vader, en de gemeenschap van de Heilige Geest zij met u allen. Amen."
}
