{
  "id": "mogelijke_07",
  "schriftgedeelte": "Lukas 2:15-16",
  "tekst": "Laten wij gaan\n\nLukas 2:15–16\nToen de engelen waren teruggegaan naar de hemel, zeiden de herders tegen elkaar: 'Laten we naar Betlehem gaan om met eigen ogen te zien wat er gebeurd is en wat de Heer ons bekend heeft gemaakt.' Ze gingen meteen op weg, en troffen Maria aan en Jozef en het kind dat in de voederbak lag.\n\n\nGemeente,\n\nDe engelen zijn weg. Dat is het eerste wat we moeten horen, en het is niet vanzelfsprekend dat we het horen. De engelen zijn teruggegaan naar de hemel, zegt Lukas, alsof hij ons wil waarschuwen: verwacht nu geen hemelse begeleiding meer. Het spektakel is voorbij. De lichtshow is afgelopen. De hemelse koren hebben hun laatste noot gezongen en zijn opgelost in de nacht waaruit ze kwamen. En nu staan daar, op de donkere heuvels buiten Betlehem, een handvol herders. Alleen. In de stilte die altijd volgt op het buitengewone.\n\nIs dat niet merkwaardig? God stuurt een leger van engelen – een menigte, zegt de tekst, een hemelse legermacht – om aan te kondigen dat er een kind geboren is. En dan, precies op het moment dat het erop aankomt, precies wanneer iemand de weg zou moeten wijzen, verdwijnen ze. Geen gids. Geen routebeschrijving. Geen app met een blauwe stip die zegt: 'U bent hier, en het kind ligt daar.' Alleen een aanwijzing: een kind, in doeken, in een voederbak. Zoek maar.\n\nDit is, gemeente, hoe God werkt. En het bevalt ons niet.\n\n*\n\nWij zouden het anders hebben georganiseerd. Wij zouden de engelen hebben laten blijven, als permanente hemelwachters boven de stal, zodat niemand kon twijfelen. Wij zouden een ster hebben geplaatst die niet alleen wijze mannen uit het Oosten leidde, maar elke toevallige voorbijganger. Wij zouden bewegwijzering hebben aangebracht: 'Messias – 500 meter – rechtsaf.' Want wij houden van zekerheid. Wij houden van bewijs. Wij houden van engelen die blijven.\n\nMaar de engelen gaan terug naar de hemel.\n\nEn de herders staan in het donker.\n\n*\n\nLaat mij iets zeggen over deze herders, want we hebben hen geromantiseerd tot onherkenbaarheid. Wij hebben ze ingelijst in onze kerststallen, schattige figuren met kromme stokken en wollige lammeren, onderdeel van een idyllisch tafereel dat we elk jaar uit de doos halen en op de vensterbank zetten, tussen de kerststerren en de kaarsjes. Maar de herders van Lukas waren geen decoratie. Ze waren het uitschot van de samenleving, mannen die leefden aan de randen, letterlijk en figuurlijk. Ze sliepen buiten, tussen de dieren. Ze roken naar schapen. Ze konden niet naar de synagoge omdat ze altijd bij de kudde moesten zijn. Ze waren ritueel onrein, maatschappelijk verdacht, economisch kwetsbaar.\n\nDe rabbijnen van die tijd zeiden: koop niets van een herder, want het is waarschijnlijk gestolen.\n\nEn toch – en hier begint het evangelie pas echt – en toch zijn zij het die de aankondiging ontvangen. Niet de priesters in de tempel, niet de schriftgeleerden in Jeruzalem, niet de vromen die al generaties lang wachtten op de Messias en precies wisten hoe hij eruit zou moeten zien. Nee. De herders. De mensen van wie niemand iets verwachtte, de mensen die zelf niets te bieden hadden.\n\nBegrijpt u wat hier gebeurt?\n\n*\n\nGod zoekt het kleine. Niet omdat het klein-zijn op zich iets verhevens zou hebben – armoede is geen deugd, en we moeten oppassen dat we de herders niet romantiseren tot een soort spirituele elite van de eenvoud. Nee, God zoekt het kleine omdat God vrij is. Omdat God zich niet laat binden aan onze categorieën van waardigheid en onwaardigheid, van geschikt en ongeschikt, van binnen en buiten. De herders ontvangen het evangelie niet omdat ze zo vroom zijn, maar omdat God zo vrij is. Het is genade, en genade kent geen voorwaarden.\n\nDit is moeilijk te horen voor ons, gemeente. Wij leven in een wereld van voorwaarden. Alles heeft een prijs, alles moet verdiend worden, alles staat in de boeken van verdienste en schuld die wij zo nauwkeurig bijhouden. Wij weten precies wat we waard zijn, want de markt vertelt het ons elke dag. En diep in ons hart denken we dat het bij God niet anders zal zijn, dat ook hij een boekhouding bijhoudt, dat ook bij hem geldt: voor wat, hoort wat.\n\nMaar kijk naar de herders.\n\nWat hebben zij gedaan om dit te verdienen? Niets. Wat hebben zij gepresteerd om deze openbaring waardig te zijn? Niets. Ze lagen in het veld, bij hun schapen, in de nacht. Ze waren niet aan het bidden, niet aan het vasten, niet aan het mediteren over de komst van de Messias. Ze deden hun werk, dat wil zeggen: ze probeerden te overleven. En toen, zonder aankondiging, zonder voorbereiding, zonder enige verdienste van hun kant – toen scheurde de hemel open.\n\nZo is God.\n\n*\n\nMaar nu, gemeente, nu komt het erop aan. Want de engelen zijn weg, en de herders moeten beslissen. En wat ze dan doen, dat ene zinnetje dat Lukas zo terloops opschrijft, dat is het hart van deze tekst, het hart misschien wel van het hele kerstevangelie.\n\nLaten we naar Betlehem gaan.\n\nVier woorden in het Grieks. Dielthōmen dē heōs Bēthleem. Letterlijk: 'Laten we doorgaan tot aan Betlehem.' Doorgaan – niet omdraaien, niet blijven staan, niet wachten tot de engelen terugkomen met meer instructies. Doorgaan. In beweging komen. De nacht in.\n\nEn dan dat kleine woordje dē, dat onvertaalbare Griekse partikel dat urgentie uitdrukt, ongeduld bijna. 'Kom op! Laten we gaan! Nu!' De herders aarzelen niet. Ze delibereren niet. Ze stellen geen commissie in om de theologische implicaties te onderzoeken van wat ze hebben gezien en gehoord. Ze staan op en ze gaan.\n\nDit is geloof, gemeente. Niet een systeem van overtuigingen, niet een lijst van doctrines die je moet onderschrijven, niet een gevoel van religieuze warmte dat je af en toe overvalt. Geloof is opstaan en gaan. Geloof is in beweging komen op een woord dat je hebt gehoord, ook al zijn de engelen weg, ook al is de weg donker, ook al weet je niet precies wat je zult vinden.\n\n*\n\nIk moet hier denken aan wat de dichter Friedrich Hölderlin schreef, in zijn grote hymne Patmos, die begint met de beroemde woorden: 'Nah ist und schwer zu fassen der Gott' – 'Nabij is God, en moeilijk te grijpen.' De hele hymne is een meditatie over deze spanning: dat het goddelijke zo dichtbij is en tegelijk zo ongrijpbaar, dat we het niet kunnen vasthouden, niet kunnen bezitten, niet kunnen opsluiten in onze categorieën. En toch, zegt Hölderlin, waar gevaar is, daar groeit ook het reddende. 'Wo aber Gefahr ist, wächst das Rettende auch.'\n\nDe herders bevinden zich in precies deze situatie. Het goddelijke is hun nabijgekomen, zo nabij als maar mogelijk is – een engel heeft tot hen gesproken, een hemelse legermacht heeft voor hun ogen gezongen. En nu is het weg. Nu moeten ze zelf gaan zoeken. Nu moeten ze vertrouwen op een woord dat ze hebben gehoord, een teken dat hun is gegeven: een kind, in doeken, in een voederbak.\n\nMeer hebben ze niet.\n\nMaar het is genoeg.\n\n*\n\nKunt u dit horen, gemeente? Het is genoeg. Het woord dat u hebt gehoord, het verhaal dat u is verteld, de belofte die klinkt in deze nacht – het is genoeg. U hoeft niet te wachten op meer. U hoeft niet te wachten tot u het beter begrijpt, tot u zekerder bent, tot uw twijfels zijn opgelost en uw vragen zijn beantwoord. Het woord is gesproken. De aankondiging is gedaan. De engelen zijn terug naar de hemel, en nu, nu is het aan u.\n\nLaten wij gaan.\n\n*\n\nMaar waarheen? Dat is de vraag die ons bezighoudt, de vraag die ons verlamt. Want de herders wisten waar ze heen moesten: Betlehem, de stad van David, een voederbak, een kind in doeken. Maar wij? Waar is Betlehem voor ons? Waar ligt de voederbak waarin wij God kunnen vinden?\n\nEn hier, gemeente, hier moet ik iets zeggen dat misschien moeilijk is om te horen, maar dat wel gezegd moet worden. Wij zoeken God op de verkeerde plaatsen. Wij zoeken hem in het grote, het indrukwekkende, het spectaculaire. Wij zoeken hem in de momenten van religieuze extase, in de ervaringen die ons boven onszelf uittillen, in de engelen die zingen en de hemelen die openscheuren. Wij zoeken hem in het succes, in de overwinning, in de kracht. En als we hem daar niet vinden, concluderen we dat hij er niet is.\n\nMaar God ligt in een voederbak.\n\nBegrijpt u wat dit betekent? Een voederbak – een trog voor dieren, een bak waar het vee uit eet. Daar, in het laagste en het kleinste, in het meest onaanzienlijke en het meest kwetsbare, daar is God. Niet ondanks de kleinheid, maar in de kleinheid. Niet ondanks de kwetsbaarheid, maar als de kwetsbaarheid zelf. Een kind dat niet kan spreken, niet kan lopen, niet kan zorgen voor zichzelf. Een kind dat volledig afhankelijk is van de zorg van anderen. Dat is God.\n\nDit is een schandaal, gemeente, en we moeten oppassen dat we het niet wegpoetsen met onze vertrouwdheid. De kerkvader Origenes zei ooit dat de kribbe van Christus de schande van de gelovigen is. En hij had gelijk. Want wie wil een God die zo klein is? Wie wil een God die zo weerloos is? Wie wil een God die niet kan redden omdat hij zelf gered moet worden?\n\nEn toch. En toch is dit het. Dit is het hart van het evangelie, het geheim dat alle wijsheid van de wereld te schande maakt. God wordt gevonden in het kleine. God wordt gevonden in het kwetsbare. God wordt gevonden daar waar wij hem niet zoeken, omdat we denken dat hij daar niet kan zijn.\n\n*\n\nIk wil u een verhaal vertellen. Het is een waar verhaal, of in ieder geval een verhaal dat waar had kunnen zijn, want het gaat over iets dat overal en altijd gebeurt.\n\nEr was eens een man die zijn hele leven had gezocht naar God. Hij had de grote kathedralen bezocht, de heilige plaatsen, de bergen waar de mystici hun visioenen hadden ontvangen. Hij had boeken gelezen, honderden boeken, de wijsheid van alle eeuwen. Hij had gebeden, gevast, gemediteerd. Hij had gezocht in de stilte en gezocht in de menigte, gezocht in de natuur en gezocht in de kunst. Maar God bleef ongrijpbaar, een schaduw die altijd net buiten bereik bleef, een stem die altijd net te zacht was om te verstaan.\n\nOp een dag, oud en moe geworden, zat hij op een bankje in het park. Naast hem kwam een kind zitten, een meisje van misschien vijf jaar, met vieze knieën en warrig haar. Ze keek naar hem op en vroeg: 'Waarom kijk je zo verdrietig?'\n\nEn de man, die niet wist wat hij moest zeggen, begon te vertellen. Over zijn zoektocht, over zijn verlangen, over de God die hij nooit had kunnen vinden.\n\nHet meisje luisterde. En toen hij klaar was, zei ze: 'Misschien moet je niet zo ver zoeken.'\n\nDe man ging naar huis en dacht na over wat het kind had gezegd. En die nacht, voor het eerst in jaren, sliep hij rustig.\n\nIk weet niet of dit verhaal een einde heeft. Ik weet niet of de man God heeft gevonden. Maar ik weet dit: soms spreekt God door de mond van kinderen. Soms wordt het geheim onthuld aan de kleinen, terwijl het verborgen blijft voor de wijzen en verstandigen. Soms moeten we niet verder zoeken, maar dichterbij.\n\n*\n\nDe herders vonden wat hun was aangekondigd. Lukas schrijft het zo nuchter, zo zakelijk bijna, dat we het bijna over het hoofd zien: 'Ze gingen meteen op weg, en troffen Maria aan en Jozef en het kind dat in de voederbak lag.'\n\nDat is alles. Geen beschrijving van hun emoties, geen verslag van hun reacties, geen theologische reflectie op de betekenis van wat ze zagen. Ze vonden Maria en Jozef en het kind. Precies zoals de engel had gezegd. Niet meer, niet minder.\n\nEn misschien is dat het belangrijkste van alles. Want wij verwachten altijd meer. Wij verwachten dat de ontmoeting met God een overweldigende ervaring zal zijn, een moment van absolute helderheid waarin alle twijfel verdwijnt en alle vragen worden beantwoord. Wij verwachten vuurwerk, trompetgeschal, een stem uit de hemel die zegt: 'Dit is het! Nu weet je het zeker!'\n\nMaar de herders vonden een kind in een voederbak.\n\nEn dat was genoeg.\n\n*\n\nGemeente, ik wil u iets vragen, en ik vraag het in alle ernst. Wat zoekt u? Wat verwacht u te vinden? Als u naar de kerk komt, als u de bijbel leest, als u bidt – wat hoopt u aan te treffen?\n\nIk vermoed dat velen van ons, als we eerlijk zijn, iets groots verwachten. Iets dat ons overtuigt, iets dat ons verandert, iets dat alle problemen oplost en alle vragen beantwoordt. Wij willen de engelen die zingen en de hemelen die openscheuren. Wij willen het spectaculaire, het ondubbelzinnige, het onweerlegbare.\n\nMaar wat als God anders werkt? Wat als God zich juist verbergt in het kleine en het kwetsbare? Wat als de voederbak geen vergissing is, geen noodoplossing bij gebrek aan beter, maar de plek waar God gevonden wíl worden? Wat als God, om een oude kerkvader te parafraseren, zich klein heeft gemaakt opdat wij hem zouden kunnen naderen zonder te verbranden?\n\nDit is geen gemakkelijke gedachte. Het is veel gemakkelijker om te geloven in een God van macht en majesteit, een God die ingrijpt en oplost, een God die de vijanden verslaat en de gelovigen beloont. Zo'n God kunnen we begrijpen. Zo'n God past in onze categorieën.\n\nMaar de God van Betlehem past nergens in. Hij ligt in een voederbak, tussen het hooi en het stro, omringd door de adem van ossen en ezels. Hij huilt en slaapt en drinkt aan de borst van zijn moeder. Hij is volledig afhankelijk, volledig kwetsbaar, volledig klein.\n\nEn dat – dat is het wonder. Niet dat God groot is, dat wisten we al. Maar dat God klein kan worden. Dat God zich kan vernederen. Dat God kan afdalen tot in de diepste diepten van het menselijk bestaan, tot in de voederbak, tot in de kribbe, tot in de armoede en de nacht.\n\n*\n\nLaten wij gaan, zeiden de herders tegen elkaar.\n\nEn ik zeg het u vanavond, gemeente: laten wij gaan. Niet naar een ver land, niet naar een heilige plaats, niet naar een berg van mystieke ervaring. Maar naar het kleine. Naar het kwetsbare. Naar de plekken waar niemand God verwacht, omdat ze te onaanzienlijk lijken, te gewoon, te laag.\n\nLaten wij gaan naar de ziekenkamer waar een oude vrouw ligt te wachten op bezoek dat niet komt. Laten wij gaan naar het asielzoekerscentrum waar mensen wachten op een toekomst die onzeker is. Laten wij gaan naar de buurman die alleen woont en die we al maanden niet hebben gesproken. Laten wij gaan naar het kind dat gepest wordt, naar de collega die overspannen is, naar de vriend die worstelt met depressie.\n\nDaar, in het kleine en het kwetsbare, daar is Betlehem. Daar ligt het kind in de voederbak. Daar wacht God om gevonden te worden.\n\n*\n\nMaar ik moet nog één ding zeggen, en het is misschien het belangrijkste van alles.\n\nDe herders gingen niet naar Betlehem om iets te brengen. Ze gingen om te zien. Om te ontvangen. Om met eigen ogen te aanschouwen wat de Heer hun bekend had gemaakt.\n\nDit is cruciaal, gemeente, want wij denken altijd in termen van geven. Wij denken dat we naar God moeten komen met onze prestaties, onze goede werken, onze vroomheid. Wij denken dat we iets moeten meebrengen om welkom te zijn. Maar de herders kwamen met lege handen. Ze hadden niets te bieden dan hun aanwezigheid, hun aandacht, hun bereidheid om te zien.\n\nEn dat was genoeg.\n\nWant het evangelie is geen vraag naar wat wij kunnen geven. Het evangelie is een aankondiging van wat God heeft gegeven. Het kind in de voederbak is niet het einde van een zoektocht, maar het begin van een geschenk. God komt naar ons toe, niet wij naar hem. God daalt af, niet wij klimmen op. God wordt klein opdat wij hem kunnen ontvangen, niet opdat wij hem kunnen verdienen.\n\nDit is de vrijheid van het evangelie, gemeente. De vrijheid van lege handen. De vrijheid van mensen die niets hoeven te presteren, niets hoeven te bewijzen, niets hoeven te verdienen. De vrijheid van herders die in de nacht naar een stal lopen, niet omdat ze het verdiend hebben, maar omdat ze zijn geroepen.\n\n*\n\nDe engelen zijn terug naar de hemel. De nacht is stil. De weg naar Betlehem ligt open.\n\nLaten wij gaan.\n\nAmen."
}
