{
  "id": "mogelijk_05_v1",
  "schriftgedeelte": "Romeinen 1:18-32",
  "tekst": "Want de toorn van God openbaart zich van de hemel over alle goddeloosheid en ongerechtigheid der mensen.\n\nGemeente!\n\nEr zijn teksten in de Bijbel die wij liever zouden overslaan. U weet precies welke ik bedoel. Die passages waarvan wij hopen dat de dominee ze niet kiest voor de lezing, die bladzijden die wij in onze eigen Bijbel wat sneller omslaan, die woorden waarvan wij stiekem denken: moet dit er nu echt in staan? De tekst die wij zojuist hebben gehoord behoort zonder twijfel tot die categorie. Hier wordt gesproken over toorn, over uitlevering, over mensen die aan zichzelf worden overgelaten. Hier klinkt een diagnose die zo meedogenloos is, zo radicaal, dat wij ons instinctief willen afwenden.\n\nEn toch. En toch staan wij hier stil. Want juist deze tekst, juist dit ongemakkelijke woord, heeft ons iets te zeggen dat wij nergens anders zo helder horen.\n\nPaulus begint niet waar wij zouden verwachten. Hij begint niet met een morele tirade, hoewel het daar op het eerste gezicht op lijkt. Hij begint met een constatering die veel fundamenteler is dan welke ethische kritiek ook. Hij zegt: de mensen hebben de waarheid ingewisseld voor de leugen. Zij hebben de majesteit van de onvergankelijke God verwisseld voor beelden van vergankelijke wezens.\n\nHoort u dit woord? Verwisseld. Ingewisseld. Het Griekse ἀλλάσσω duidt op een ruil, een omwisseling, zoals men geld wisselt aan een wisselkantoor. Het ene wordt ingeleverd, het andere wordt meegenomen. Het waardevolle voor het waardeloze. Het echte voor het valse. Dit is geen onschuldige vergissing, geen toevallige dwaling. Dit is een actieve handeling. Een bewuste keuze.\n\nEn wat wordt er precies ingewisseld? De waarheid over God voor de leugen. De Schepper voor het geschapene. Het onvergankelijke voor het vergankelijke. De werkelijkheid voor een schaduw.\n\nIk moet hier iets bekennen, gemeente. Toen ik deze tekst las, dacht ik eerst: dit gaat over hen. Over de heidenen. Over de goddelozen daar buiten. Over de mensen die het niet begrepen hebben. Maar hoe langer ik las, hoe ongemakkelijker ik mij voelde. Want Paulus beschrijft niet een vreemd fenomeen. Hij beschrijft iets dat ik herken. Hij beschrijft de mens die God inruilt voor iets hanteerbaars. En die mens, die mens ben ik zelf ook.\n\nWant dat is het probleem met de levende God: Hij kijkt terug. Een beeld kijkt niet terug. Een afgod stelt geen vragen. Een zelfgemaakt godsbeeld past zich aan naar onze wensen en bevestigt wat wij al dachten te weten. Maar de levende God, de God van Abraham, Izaak en Jakob, de Vader van Jezus Christus - die God laat zich niet inpassen in onze categorieën. Die God laat zich niet temmen door onze theologische systemen. Die God is, om met Rudolf Otto te spreken, het mysterium tremendum et fascinans - het geheim dat ons doet beven en tegelijk aantrekt.\n\nEn daarom, ja daarom, verwisselen wij Hem. Liever een god die wij kunnen hanteren dan een God die ons hanteert. Liever een god naar ons eigen beeld dan een God naar wiens beeld wij geschapen zijn.\n\nMaar nu wordt het pas merkwaardig. Paulus zegt niet dat de mensen God niet kennen. Integendeel! Hij zegt uitdrukkelijk: hoewel ze God kennen, hebben ze Hem niet de eer en de dank gebracht die Hem toekomen. De mens kent God, zegt Paulus, want God heeft zich kenbaar gemaakt. Zijn eeuwige kracht en goddelijkheid zijn voor het verstand waarneembaar.\n\nHier stuiten wij op een paradox die de hele tekst doortrekt: de mens kent God en wil Hem tegelijk niet kennen. De mens weet en weigert dit weten toe te laten. De mens ziet en sluit zijn ogen.\n\nAugustinus heeft dit met ongeëvenaarde scherpte beschreven toen hij sprak over de mens die incurvatus in se is - in zichzelf gekromd, naar binnen gebogen, zodat hij zelfs wanneer hij naar boven kijkt, toch alleen zichzelf ziet. De mens die God zoekt maar eigenlijk zichzelf zoekt. De mens die bidt maar eigenlijk met zichzelf spreekt. De mens die dankt maar eigenlijk zichzelf feliciteert met zijn dankbaarheid.\n\nU merkt het: ik spreek niet meer over hen. Ik spreek over ons.\n\nEn nu komen wij bij het meest verontrustende gedeelte van onze tekst. Driemaal herhaalt Paulus dezelfde verschrikkelijke woorden: God heeft hen uitgeleverd. Παρέδωκεν αὐτούς. God heeft hen overgegeven, prijsgegeven, uitgeleverd.\n\nDit is geen actieve straf in de zin van een goddelijke interventie die van buitenaf op de mens neerkomt. Dit is iets anders. Iets dat in zekere zin nog verschrikkelijker is. God trekt zich terug. God laat de mens over aan zichzelf. God geeft de mens wat hij wil: een bestaan zonder God.\n\nHoort u de bittere ironie? De mens wilde van God af. Wilde autonoom zijn. Wilde zelf bepalen wat goed en kwaad is. En God zegt, als het ware: goed dan. Ga je gang. Ik lever je uit aan jezelf.\n\nFriedrich Schiller schreef ooit: Mit der Dummheit kämpfen Götter selbst vergebens - tegen de domheid strijden zelfs goden tevergeefs. Maar hier is iets anders aan de hand. Hier strijdt God niet. Hier laat God los. En dat loslaten is geen onverschilligheid. Het is het ernstigste wat God kan doen: de mens serieus nemen in zijn keuze.\n\nEn wat blijkt wanneer de mens krijgt wat hij wil? Wat blijkt wanneer de mens werkelijk op zichzelf is aangewezen? Niet de bevrijding die hij verwachtte. Niet de autonomie waar hij naar verlangde. Wat blijkt is slavernij. Slavernij aan de eigen begeerten. Slavernij aan het geschapene dat nu de plaats van de Schepper heeft ingenomen en dat nu, als een tiran, zijn eisen stelt.\n\nDe lange lijst van menselijke verdorvenheid die Paulus vervolgens opsomt - onrechtvaardigheid, boosaardigheid, hebzucht, afgunst, moord, twist, bedrog - is niet in de eerste plaats een morele aanklacht. Het is vooral een beschrijving van wat er gebeurt wanneer de mens aan zichzelf wordt overgelaten. Een röntgenfoto van het hart dat zichzelf tot centrum heeft gemaakt.\n\nMaar wacht even. Ik hoor u denken: dit gaat toch over hen? Over de heidenen? Over de goddelozen daar buiten? Dit is toch geen beschrijving van ons, van de gemeente, van de gelovigen?\n\nAls u dat denkt, gemeente, dan heeft u de tekst nog niet gehoord. Want het eerste woord van het volgende hoofdstuk - dat oorspronkelijk niet door een hoofdstukindeling was gescheiden - luidt: Daarom bent u niet te verontschuldigen, wie u ook bent, u die oordeelt.\n\nDe hele passage blijkt een spiegel te zijn. Een spiegel die ons wordt voorgehouden. Paulus beschrijft niet een groep mensen die wij kunnen bekijken vanuit een veilige afstand. Hij beschrijft ons. Hij beschrijft de menselijke conditie als zodanig. Hij beschrijft wat er van ons wordt wanneer wij de waarheid inruilen voor een leugen.\n\nEn nu, nu wij dit alles hebben gehoord, nu wij deze spiegel hebben gezien, nu rijst de vraag die alles bepaalt: is dit het laatste woord?\n\nAls dit het laatste woord zou zijn, dan zouden wij hier kunnen ophouden. Dan zouden wij in wanhoop kunnen verzinken. Dan zou er niets meer te zeggen zijn.\n\nMaar dit is niet het laatste woord!\n\nPaulus schrijft deze woorden niet om ons te verpletteren, maar om ons voor te bereiden. Hij beschrijft de ziekte om de genezing des te heerlijker te doen uitkomen. Hij toont ons de diepte van de put om ons te laten zien hoe diep de hand reikt die ons eruit trekt.\n\nWant slechts enkele verzen eerder heeft Paulus geschreven wat het eigenlijke thema van zijn hele betoog is: Ik schaam mij het evangelie niet, want het is een kracht Gods tot behoud voor ieder die gelooft. En wat is dit evangelie? Daarin wordt gerechtigheid Gods geopenbaard uit geloof tot geloof.\n\nHoort u dit? Gerechtigheid Gods wordt geopenbaard! Niet onze gerechtigheid. Niet onze pogingen om het goed te maken. Niet onze inspanningen om de verwisseling ongedaan te maken. Nee. Gods eigen gerechtigheid, die van Hem uitgaat, die Hij schenkt, die Hij openbaart aan hen die geloven.\n\nHölderlin, die grote Duitse dichter die zelf zo worstelde met de vraag naar het goddelijke, schreef eens: Wo aber Gefahr ist, wächst das Rettende auch. Waar gevaar is, daar groeit ook het reddende. Het is een raadselachtige zin, maar hij past hier. Want in het gevaar dat Paulus beschrijft, in de godverlatenheid van de mens die aan zichzelf is overgelaten, daar groeit ook het reddende. Daar komt God.\n\nEn hoe komt Hij? Niet in majesteit en heerlijkheid, niet met macht en geweld, niet als de onvergankelijke God die de vergankelijke mens verpletttert. Nee. Hij komt als een van ons. Hij komt in het vlees. Hij komt als mens onder de mensen. Hij komt om de verwisseling ongedaan te maken door zelf de plaats in te nemen van degene die verwisseld heeft.\n\nDit is wat Paulus later in dezelfde brief zal schrijven: God bewijst zijn liefde jegens ons, doordat Christus, toen wij nog zondaren waren, voor ons gestorven is. Toen wij nog zondaren waren! Niet nadat wij ons hadden bekeerd. Niet nadat wij de verwisseling hadden teruggedraaid. Nee. Toen wij nog midden in onze goddeloosheid zaten, toen kwam Hij. Toen kwam God. Toen kwam Christus.\n\nEn waar komt God? Waar openbaart Hij zich? Waar toont Hij wie Hij werkelijk is?\n\nOp het kruis. Op die plek waar een mens hangt die door God verlaten lijkt te zijn. Op die plek waar de uitlevering haar dieptepunt bereikt. Op die plek waar het erop lijkt dat God definitief heeft afgedaan met de mens.\n\nMaar juist daar. Juist op die plek van godverlatenheid. Juist in dat moment van ultieme duisternis. Daar openbaart God wie Hij werkelijk is. Niet de God die de mens overlaat aan zichzelf, maar de God die zichzelf overlevert voor de mens. Niet de God die zich terugtrekt, maar de God die de wereld binnentreedt tot in haar donkerste hoeken. Niet de God die veroordeelt, maar de God die de veroordeling op zich neemt.\n\nIk had dit niet verwacht, gemeente, toen ik begon aan deze tekst. Ik had verwacht een donker verhaal te vertellen over menselijke verdorvenheid. Ik had niet verwacht dat juist in die duisternis het licht zou opkomen. Maar zo is het evangelie. Het begint niet bij onze mogelijkheden, maar bij onze onmogelijkheden. Het begint niet bij onze kracht, maar bij onze zwakheid. Het begint niet bij wat wij kunnen, maar bij wat God doet.\n\nEn wat betekent dit nu voor ons? Voor ons die hier zitten, in deze kerk, op deze dag?\n\nHet betekent allereerst dat wij ons niet beter hoeven voor te doen dan wij zijn. Wij hoeven niet te doen alsof de beschrijving van Paulus niet op ons van toepassing is. Wij mogen eerlijk zijn. Wij mogen toegeven dat ook in ons hart de neiging leeft om God in te wisselen voor iets hanteerbaars. Wij mogen erkennen dat ook wij experts zijn in het ontwijken van de levende God.\n\nMaar het betekent ook - en dit is het beslissende - dat wij niet hoeven te wanhopen. Want de God die wij ontwijken, zoekt ons. De God die wij verwisselen, komt naar ons toe. De God die wij niet willen kennen, maakt zichzelf aan ons bekend. En Hij maakt zichzelf bekend niet als de God die ons veroordeelt, maar als de God die ons redt. Niet als de God die ons uitstoot, maar als de God die ons aanneemt. Niet als de God die ons overlaat aan onszelf, maar als de God die ons draagt, ook wanneer wij onszelf niet meer kunnen dragen.\n\nEn nu, ten slotte, één woord over vrijheid. Want dat is toch wat wij zoeken? Vrijheid. Autonomie. Zelfbeschikking. De mogelijkheid om ons eigen leven te leiden, om onze eigen keuzes te maken.\n\nMaar de grote ontdekking is dat deze vrijheid, deze vrijheid die wij zo begeren, niet gevonden wordt door ons van God los te maken. De poging om vrij te zijn van God leidt tot slavernij. De werkelijke vrijheid, de vrijheid die bevrijdt, wordt gevonden in het loslaten van onze pogingen om alles vast te houden, alles te controleren, alles te beheersen. Zij wordt gevonden in het aanvaarden van wat wij niet zelf kunnen maken maar alleen kunnen ontvangen.\n\nDit is geen slavernij aan een tirannieke godheid. Dit is thuiskomen. Dit is worden wie wij werkelijk zijn. Dit is de vrijheid van open handen, die niet krampachtig vasthouden maar ontvangen.\n\nDe tekst die wij hebben gelezen is donker. Zij spreekt over toorn, over uitlevering, over de mensheid die aan zichzelf is overgelaten. Maar zij is niet het laatste woord. Zij is de donkere achtergrond waartegen het licht des te helderder schijnt.\n\nWant het licht schijnt. Het schijnt in de duisternis. Het schijnt op Golgotha. Het schijnt in het lege graf. Het schijnt in het evangelie dat ons vandaag verkondigd wordt.\n\nEn dit licht zegt: u bent niet overgelaten aan uzelf. U bent niet uitgeleverd aan uw eigen begeerten. U bent niet verloren. Nee. U bent gezocht. U bent gevonden. U bent bemind.\n\nNiet omdat u het verdient. Niet omdat u beter bent dan anderen. Maar alleen omdat genade genade is. Alleen omdat liefde liefde is. Alleen omdat God God is.\n\nDit is het evangelie. Dit is de kracht Gods. Dit is het woord dat ook vandaag tot u komt.\n\nDe genade van onze Heer Jezus Christus, de liefde van God de Vader, en de gemeenschap van de Heilige Geest zij met u allen.\n\nAmen."
}
