{
  "id": "paulus_15",
  "schriftgedeelte": "1 Korinthe 4:8-10",
  "tekst": "1 Korinthe 4:8-10\n\nGemeente, De preek van vandaag heeft een voorschrift – niet gegeven door degene die in de eredienst eigenlijk het voor het zeggen heeft of toch zou moeten hebben, dus niet door de drie-enige God, maar wel door de zich bijzonder dicht bij de lieve God wetende Evangelische Studentengemeente te Tübingen. Volgens het voorschrift moeten de predikers van de universiteitsdiensten dit semester de Tübingse christenheid, die hier om 11 uur bijeen is, een voor hen bijzonder indrukwekkende bijbelse gestalte voor ogen voeren en – uiteraard aan de hand van een tekst uit de Heilige Schrift – navertellen hoe deze persoon 'zijn leven in het geloof begrijpt'. Tot zover de opdracht.\n\n    Ons leven in het geloof – dat is pas een thema! Dat mag er wezen! En gehoord worden! Ons leven in het geloof – dat klinkt concreet, in ieder geval veel concreter dan onze leer over het geloof. Ons leven in het geloof – dat belooft op zijn minst interessantere preken, en zal zeker de amusementswaarde ervan aanzienlijk vergroten.\n\n    Maar nu wil weliswaar niet het noodlot, maar wel het preekrooster, dat er dit semester ook een gewoon hoogleraar dogmatiek op deze kansel staat: een christen dus, die ambtshalve op heel bijzondere wijze verantwoordelijk is voor de zuiverheid van de christelijke leer, voor de pura doctrina evangelii. En precies daarom brengt genoemd voorschrift hem in niet geringe verlegenheid. Want bij de zuivere leer hoort de opdracht om niet dit of dat, maar Christus te verkondigen, de gekruisigde Christus (1 Kor. 1:23), Hem alleen en niets anders (1 Kor. 2:2). Alleen Hem, en niet bijvoorbeeld het eigen geloofsleven of de persoonlijke vroomheid. \"Wij verkondigen niet onszelf, maar Jezus Christus\" (2 Kor. 4:5) verklaart de apostel Paulus in zijn kenmerkende eentonigheid. En als de hele gebeurtenis van de eredienst überhaupt zin heeft, dan daarom, omdat daarin niet mensenwoorden, maar Gods Woord werkzaam moet zijn: \"Daarom danken wij God ook zonder ophouden daarvoor,\" schrijft wederom de eentonige apostel, \"dat u het woord van de goddelijke prediking ... niet als mensenwoord hebt aangenomen, maar als wat het in waarheid is, als Gods Woord, dat in u werkt, die gelooft\" (1 Tess. 2:13).\n\n    De apostel kent duidelijk de vrome verleiding om van de grote daden van God zo snel mogelijk over te gaan op de religieuze ervaring en in plaats van verhalen over de lieve God liever verhalen over het lieve ik te vertellen. Tegenover deze vrome verleiding plaatst hij zijn eentonige \"Christus alleen, alleen de Gekruisigde\".\n\n    Ons leven in het geloof aan de ene kant – alleen de Gekruisigde aan de andere kant: wat nu, gemeente? De hoogleraar dogmatiek staat uiteraard aan de kant van de eentonige apostel. Maar mijn lieve ik, dat ook niet helemaal ongelovig is, voelt zich aangetrokken tot de studentengemeente. Wat nu? Wat te doen? Hier sta ik dan, arme dwaas ...\n\n    Arme dwaas? Een nar dus! Een nar in Christus zelfs – dat is het. Dat brengt me uit mijn benarde positie. Op de rol van de nar ben ik altijd al verzot geweest. En narren komen in de Heilige Schrift rijkelijk voor, zij het van allerlei soort: soms worden ze geprezen, veel vaker worden ze berispt. Hoe dan ook! \"Mijn ambitie is gericht op een bont jasje\". [Noot vert. Het citaat \"Mein Ehrgeiz geht auf eine bunte Jacke\" komt uit een brief van Goethe, geschreven aan Schiller op 23 augustus 1794. In deze brief verwijst hij naar een theaterkostuum, maar ook figuurlijk naar een verlangen om zijn literaire werken op een opvallende en creatieve manier te presenteren.]\n\n    En nu, geprezen zij God, noemt uitgerekend de eentonige apostel zichzelf een nar. Paulus, die zichzelf aan het begin van zijn brieven graag enigszins plechtig voorstelt, Paulus, door de wil van God geroepen apostel, introduceert zich bij de Korintiërs nadrukkelijk als een nar. Uiteraard als een nar omwille van Christus.\n\n    Zo komt \"Christus alleen\" tot zijn recht, en de zuivere leer eveneens. Maar ook de studentengemeente met haar interesse in een bijbelse gestalte en diens leven in het geloof komt tot haar recht. Want deze nar vertelt immers ongetwijfeld over zijn leven in het geloof, maar dit wederom zo, dat het in zijn leven in het geloof juist niet om zijn ik gaat, maar in de gewende eentonigheid alleen om Christus: \"Ik leef, maar nu niet ik, maar Christus leeft in mij\" schrijft hij aan de betoverde Galaten (2:20). Laten we dus eens kijken naar het narrige leven van de apostel! In de eerste brief aan de Korintiërs, in het 4e hoofdstuk, vertelt hij daarover. Als het er daarbij wat woelig aan toe gaat, soms ook bijtend en scherp, dan weten we nu waarom. Narren gebruiken alle middelen die ze hebben. Hun taalgebruik is dubbelzinnig. Maar hun pointes zijn eenduidig. Narren weten hoe ze op een dubbelzinnige manier duidelijk kunnen zijn.\n\n    De apostel schrijft:\n\nU bent immers al verzadigd geraakt. U bent immers al rijk geworden. U bent immers – in tegenstelling tot ons! – als koningen. Ach, regeerde u maar werkelijk als koningen, opdat ook wij met u koningen zouden zijn. Want het lijkt mij toe dat God ons, apostelen, tot de allerlaatsten heeft gemaakt, als ter dood veroordeelden. Want wij zijn tot een schouwspel geworden voor de wereld, voor engelen en mensen. Wij zijn narren omwille van Christus. U echter bent verstandig in Christus. Wij zijn zwak. U echter bent sterk. U in hoog aanzien, wij echter veracht.\n\nTheater, Gemeente – het woord staat er werkelijk: theater zou het leven van de apostelen geweest zijn, het leven van de apostel Paulus vooral. Apostolisch theater ...\n\n    Wat wordt hiermee bedoeld? Wat wordt ons hier getoond? Laten we het apostolische theater eens vergelijken met het wereldse theater!\n\n    Van een succesvol toneelstuk verwachten we dat het op zijn minst boeiend is. En wat spanning betreft, kan de apostel zeker meekomen. Zijn leven is in ieder geval spannend. In ieder geval dan, wanneer niet alleen de amusementswaarde erover beslist wat de naam spannend verdient.\n\n    Een verhaal wordt namelijk pas echt spannend als het inherent vol spanning zit, als er conflictrijke spanningen in opbouwen die dan min of meer kunstig worden uitgewerkt.\n\n    Het leven van de apostel is als het ware getekend door zulke conflictrijke spanningen. In Korinthe bijvoorbeeld heeft de door hemzelf gestichte gemeente zich tegen hem gekeerd: een geestelijk zeer rijke gemeente, die haar hart tot de Heer heeft verheven en nu met haar Heer in diens hemel meent te zijn – tegen een toch vrij armetierige Paulus, die als apostolische gestalte niet bepaald een goede indruk maakt (bella figura). Een wereldwijze kerk – tegenover een in zijn eentonigheid ogenschijnlijk geestelijk steriele apostel. Een levendige gemeente - tegenover een ziekelijke mislukking. En zo staan ze nu tegenover elkaar: de Korintiërs als koningen – de apostel als het uitschot. Of, zoals Paulus in plaats daarvan in één adem ook kan zeggen: de Korintiërs als wijzen – de apostel als een nar. Wat een contrast! Wat een spanning! Wat een theater!\n\n    In ieder geval een ongewoon theater! Alleen al het publiek is bijzonder. Geen intiem stuk voor een select gezelschap, geen exclusief publiek voor esoterische opvoeringen! Nee, een voorstelling voor iedereen. De hele wereld is toeschouwer. Het apostolische theater is relevant voor de hele wereld.\n\n    De hele wereld - dat is in dit geval echter niet alleen onze menselijke wereld.\n\n    Een schouwspel niet alleen voor mensen, maar ook voor bovenaardse wezens, een schouwspel voor engelen en mensen moet zich daar afspelen, waar de apostel optreedt. Merkwaardig, die engelen.. De mensheid zou toch eigenlijk genoeg moeten zijn. Een schouwspel voor de mensenwereld, voor de hele bewoonde aarde, beleven we nog heden ten dage elk jaar opnieuw, wanneer de paus op paasmorgen op het Sint-Pietersplein in Rome verschijnt en in alle mogelijke talen de volkeren van de wereld groet, om ten slotte urbi et orbi, aan de stad en de wereld, de apostolische zegen te geven. Wat daar gebeurt, pretendeert ook iedereen aan te gaan, de hele wereld. Maar juist alleen de mensenwereld.\n\n    De apostel heeft echter een nog groter publiek. Niet alleen mensen, maar ook engelen zijn toeschouwer bij zijn optreden. Wat een publiek! Wie zou zoiets niet wensen? Of we nu een grote rol spelen of gewoon onszelf zijn - we willen allemaal toeschouwers hebben die ons waarderen. Want de mens heeft erkenning nodig. Hij heeft erkenning nodig als dagelijks brood. En als we bij onze zoektocht naar erkenning nu zelfs een wereldwijd publiek zouden hebben, een publiek van zowel engelen als mensen, en dus grenzeloze erkenning zouden vinden: ach, dat zou prachtig zijn ...\n\n    Allesbehalve mooi was wat de apostel Paulus moest meemaken, toen hij een schouwspel werd voor de hele wereld. En dat heeft waarschijnlijk te maken met de engelen, die blijkbaar de toon zetten bij de reacties van het publiek. De geleerde bijbeluitleggers weten echter niet goed raad met de engelen.\n\n    De geleerde theologie weet al eeuwenlang niet goed raad met engelen. Tot grote schade van de theologie! Maar deze keer hebben de geleerden gelijk. Want met de engelen die de apostel tot zijn toeschouwers rekent en die hij zelfs voor heeft op de paus, met deze engelen kan men werkelijk niets beginnen.\n\n    Men kan ze eigenlijk slechts onder voorbehoud engelen noemen. Want wat dit engelachtige publiek van het apostolische theater betreft: dat is een ronduit grimmige zaak. Hoe grimmig, dat wordt snel duidelijk door opnieuw een vergelijking te maken met de paus.\n\n    Als het pauselijke schouwspel in Rome, als het urbi et orbi geldende optreden van de paus is afgelopen, klinkt er op het Sint-Pietersplein onmiskenbaar applaus. Dan kan men 'Evviva il Papa' horen. En er wordt geklapt en gejuicht - zoals in een echt theater. En de oude man in het witte gewaad wordt zichtbaar blij van dit applaus. Het is hem gegund.\n\n    Het apostolische theater eindigt heel anders. De apostel kan zich niet verheugen in applaus. Zijn wereldwijde publiek applaudisseert niet. Geen engelen die applaudisseren. Geen mensen die applaudisseren. De engelen, de zogenaamde engelen, zorgen eerder voor een uitgesproken schandaal. En het menselijke publiek volgt hun voorbeeld. Er wordt gesist en gefloten, gejouwd en gebruld. En als iemand lacht uit de rangen van mensen of engelen, dan is het een kwaadaardig, vernietigend gelach, zoals de gladiatoren moeten hebben gehoord wanneer ze faalden in de arena en aan de beesten werden overgeleverd.\n\n    Apostolisch theater? Een mislukking zonder weerga! Een mislukte enscenering! Of zou het allemaal de bedoeling zijn geweest?\n\n    De regisseur van deze mislukte enscenering, de verantwoordelijke voor dit fiasco is echter niemand minder dan God. Dat beweert althans de apostel. Men bedenke: God zelf verantwoordelijk voor de mislukking van de door Hemzelf geroepen apostel! God zelf verantwoordelijk daarvoor, dat Gods naam in diskrediet dreigt te raken. Paradoxaler kan het niet. Men bedenke: de almachtige en eeuwig rijke God aan de zijde van een man die volgens wereldse maatstaven in elk opzicht faalt en bovendien ook nog aan kolieken lijdt! Dwazer kan het niet. En dat alles nog wel omwille van Christus!\n\n    De persoon van Jezus Christus moet dus garant staan voor deze hele dwaze paradox. Zijn merkwaardige apostel durft inderdaad te beweren dat Gods majesteit helemaal onderaan te vinden is; dat Zijn heiligheid ontdekt wil worden op de meest profane plek van allemaal, aan een galg, om van daaruit de goddeloze wereld voor zich te winnen. Ons dus wil Hij winnen. En uitgerekend een galg, juist het kruis van Jezus Christus, moet het middel zijn waardoor wij, door en door profane mensen, tot een levensgemeenschap met God volledig geheiligd worden. Zegt Paulus.\n\n    Wat een aanspraak, wat een aanmatiging! De driemaal Heilige - wordt Hij niet vreselijk geprofaneerd, onteerd, ja zelfs gelasterd, wanneer de apostel het heil en de heiliging van de wereld verwacht van een terechtgestelde, nota bene: van de Gekruisigde? Is hem dan niets meer heilig, zullen de vrome Jood en de religieus gefascineerde Griek verontwaardigd vragen bij het zien van dit apostolische theater. Wil hij soms de hele wereld op zijn kop zetten? Inderdaad, gemeente, dit alles is ofwel een grotesk misverstand ofwel, zoals Friedrich Nietzsche scherpzinnig inzag, de \"omwaardering van alle antieke waarden\". Maar als Nietzsche gelijk heeft, als de apostel dus verwikkeld is in een door God zelf in gang gezette omwaardering van alle waarden, dan, ja dan is het werkelijk geen wonder dat Paulus daardoor tot een dwaas is geworden.\n\n    In Korinthe daarentegen wilde men wijs zijn. In Korinthe hield men vast aan de God in den hoge, die ook op aarde alleen door het allerhoogste in deze wereld vertegenwoordigd zou moeten worden. God als hoogste goed, God als hoogste waarde – dat moest aan de wereld getoond worden. In die zin wilden ook de Korintiërs Jezus Christus uitbeelden, maar dan niet de Gekruisigde, maar de Verhoogde, de Heer die verheven is aan de rechterhand van de almachtige Vader.\n\n    En men was duidelijk vol ijver bezig in Korinthe. Een buitengewoon levendige gemeente, een naar alle kanten open kerk, zag het als haar voorrecht om in het eigen leven en met het eigen leven Hem uit te beelden die ten hemel is opgevaren en zit aan de rechterhand van God, de almachtige Vader. Zijn ellendige dood gold hooguit als een tussenfase naar de eeuwige heerlijkheid. Meer was het kruis niet waard. En dus was de Gekruisigde ook geen uitbeelding waard. In Korinthe fascineerde de stralende Zoon van God. Jesus Christ Superstar. Of om het wat klassieker uit te drukken: \"Jeugdig, van alle aardse smetten / vrij, in der volmaaktheid stralen / zweeft hier der mensheid godenbeeld\". [Noot vert. Van Schiller.]\n\n    De Korintiërs zagen de hemel geopend. Zij zagen meer dan de ongelovige wereld kon zien. En niet alleen dat, ze beroemden zich er ook op dat ze zelf hier en nu al deel hadden aan dit ideale leven. Zoals de Heer, zo zijn gemeente. Zoals zijn leven, zo ons leven. Zo luidde hun – theologisch immers volstrekt overtuigende – devies.\n\n    En zie, ze beelden niet langer alleen het eeuwige leven van hun verheven Heer uit, maar ook zichzelf. De uitbeelding van Jezus Christus door zijn gemeente verwordt nu noodzakelijkerwijs tot zelfuitbeelding. Als geldt: zoals de Heer, zo Zijn gemeente, dan moet de heerlijkheid van Zijn eeuwige leven zich toch in ons aardse leven tonen, dan moeten ook wij zo glorieus leven als Hij: geestelijk rijk - bijna zoals de eeuwig rijke God zelf; altijd superieur en machtig - bijna zoals de Almachtige, de Alvermogende zelf; altijd alles beter wetend - bijna zoals de Alwetende zelf.\n\n    Bijna zoals de eeuwig Rijke, Almachtige en Alwetende zelf – wie zo leeft (existiert), heeft nu al deel aan de eindtijdelijke koningsheerschappij van God. Die heeft geen honger en dorst meer naar gerechtigheid. Die is al lang verzadigd. Die wordt dan door niets en niemand meer aangevochten. Die is geestelijk rijk. Gewoonweg in elk opzicht superieur als koningen.\n\n    Vergeleken met zulke koningen lijkt de apostel hooguit een hofnar. Nee, hij lijkt niet alleen zo, hij moest een dwaas worden. \"De noodzaak is mij opgelegd,\" zegt hij zelf (1 Kor. 9:16). Omwille van Christus moest hij een nar worden.\n\n    Als zodanig houdt hij de zogenaamde koningen een spiegel voor. Narren hebben immers precies deze vrijheid: een verblinde samenleving op dwaze, maar ondubbelzinnige wijze de waarheid te zeggen. En de waarheid is in onze wereld niet zelden het tegendeel van een leugenachtige werkelijkheid. Wie in deze wereld de waarheid wil spreken, moet de wereld op zijn kop zetten. Narren zetten de wereld altijd op zijn kop. Zij doen het in de dubbele zin van het woord. Want vaak ontdekt een op zijn kop gezette wereld pas dat ze überhaupt een hoofd heeft, een hoofd waarvan het gebruik haar redding zou kunnen betekenen. Paulus, dwaas omwille van Christus, voert ons op zijn dwaze wijze voor ogen wat het in waarheid betekent Jezus Christus uit te beelden.\n\n    En daar leert men eerst dat men Jezus Christus alleen gezamenlijk kan uitbeelden. Een enkeling kan dat niet alleen. Ook de apostel kan dat niet alleen. Daarom betrekt hij - zoals in een modern toneelstuk - het publiek bij zijn eigen optreden. Het apostolische theater is geen eenmanstheater. Als dwaas omwille van Christus beijvert de apostel zich er veeleer voor, van de vermeende vertolkers echte vertolkers van Jezus Christus te maken. En met dit doel verwikkelt hij hen in hoogst bijtende dialogen. Zijn brieven staan er vol mee.\n\n    Wilt u getuigen van Jezus Christus zijn? Terecht! Ik ben het ook.\n\n    U ziet meer van de werkelijkheid dan de ongelovige wereld en kunt daarom ook meer uitbeelden? Terecht! Ik kan het ook.\n\n    U meent meer van de hemel waar te nemen en in Korinthe het hemelrijk te kunnen uitbeelden? Ach, waren we daar maar!\n\n    Dat kan ik, Paulus, door Gods wil geroepen apostel, in ieder geval niet. Nog niet!\n\n    Maar wat ik kan, kunt u ook leren. Want ook ik neem meer van de werkelijkheid waar dan de ongelovige wereld: weliswaar niet meer van de hemel, maar meer van de aarde. Ik zie een Gekruisigde en in Hem, maar juist alleen in Hem, de hemel op aarde, op een aarde die nog op alle fronten verlossing nodig heeft en die zelf aan alle kanten om verlossing schreeuwt. Ze zal krijgen, ze zal in Gods naam krijgen waar ze naar verlangt. Onze wereld zal verlost worden - als de Heer komt. Tot die tijd komt het er echter op aan trouw te blijven aan de aarde. Wij zijn, gemeente, nog lang niet aards genoeg. Wie in de Gekruisigde gelooft, ontdekt steeds meer van onze aarde.\n\n    En voor wie dit 'meer' aan aarde zich ontsluit, die merkt hoe verlossingsbehoeftig alles nog is: om ons heen, maar ook in ons, diep in onszelf. Dan worden de verzadigden opnieuw ontvankelijk voor hen die hongeren en dorsten naar gerechtigheid. Dan zullen de geestelijk rijken niet alleen bij anderen, maar ook in zichzelf gapende afgronden van geestelijke armoede ontdekken: aanvechtingen die men moet erkennen, om dan met broederlijke of zusterlijke hulp gezamenlijk de profundis – uit de diepten – tot God te roepen. Dan ontdekken de wetenden en wijzen hoe misbruikbaar en verleidbaar het verstand is, dat ons toch van alle andere schepselen zou moeten onderscheiden. \"Hij noemt het rede en gebruikt het alleen, / om dierlijker dan elk dier te zijn\". [Noot vert. Uit Goethes \"Faust: Der Tragödie erster Teil\", uitgesproken door Mephistopheles.]\n\n    En ten slotte: mensen voor wie zich in het teken van het kruis een 'meer' aan aarde ontsluit, ontdekken hoe zeer ze in eigen en andermans schuld verstrikt zijn. Al leven ze als koningen en koninginnen: in het teken van het kruis zien ze zichzelf als zondaars die afhankelijk zijn van genade.\n\n    Een zondaar zijn die afhankelijk is van genade, dat maakt weinig indruk. Het is vernederend. Dat bevalt ons niet. Maar ontdekken dat men afhankelijk is en blijft van genade, van de genade die ons met God verzoent en ons verzekert van onze komende verlossing, dat is een reddende ontdekking. Dat is een bevrijdende waarheid, heerlijker dan alle koningen en koninginnen van deze wereld.\n\n    Bij het leven van een christen hoort beide: die vernederende werkelijkheid en deze bevrijdende waarheid. Het evangelie vraagt van ons om de spanning tussen beide te verdragen. Paulus heeft dat geprobeerd. Men kan daarvan, zoals gezegd, een dwaas worden. Maar dat zou er een zijn die het met recht en reden verdient een heilige nar genoemd te worden. Geheiligd tot levensgemeenschap met God. En juist daarom geheiligd om de wereld, de goddeloze wereld, op zijn kop te zetten. Shakespeares brutale uitroep is deze keer echt vroom, is in ieder geval mijn vrome wens: Oh, was ik maar een nar! Mijn ambitie is een bont narrenpak! Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}