{
  "id": "paulus_05",
  "schriftgedeelte": "2 Korinthe 1:19",
  "tekst": "2 Korinthe 1:19\n\nGods Zoon, Christus Jezus, die onder u door ons verkondigd is, door mij en Silvanus en Timotheüs, was niet Ja en Nee, maar in hem is een onvoorwaardelijk Ja werkelijkheid geworden.\n\nGemeente, Volmondig \"Ja\" zeggen, daarin schuilt het geheim van Kerst. In een wereld vol voorbehoud en in een kerk vol twijfel klinkt een helder, onomkeerbaar en onvoorwaardelijk goddelijk \"Ja\", zonder enig voorbehoud of twijfel. Met de geboorte van Jezus heeft God gesproken en een volmondig \"Ja\" tegen ons allen uitgesproken. De engelen met hun scherpe gehoor hebben het al kunnen ontwaren in het onsamenhangende gehuil van een pasgeboren baby. In tegenstelling tot ons slechthorende mensen, zijn engelen wezens met een scherp gehoor; daarom hebben zij ook iets te zeggen. De herders hebben het nieuws verspreid, Paulus, Silvanus, Timotheus en vele anderen, zowel mannen als vrouwen, hebben het over de hele wereld verkondigd, en zo weerklinkt ook hier vandaag Gods onvoorwaardelijke \"Ja\".\n\n    Het is een opmerkelijke boodschap, gezien de droevige uitkomst van de wereldgeschiedenis, die er sinds de tijd van keizer Augustus zeker niet op vooruit is gegaan. En het is nog opmerkelijker wanneer we aan onszelf denken en aan onze tekortkomingen, aan alles waarin we elkaar tekort hebben gedaan: ouders die hun kinderen begrip onthouden, kinderen die hun ouders concrete blijken van liefde schuldig blijven, burgers die tekortschieten tegenover de samenleving, rijke landen die de armen in de steek laten en vrije mensen die de onderdrukten negeren. In het licht van dit alles is het werkelijk opmerkelijk dat God tegen deze wereld en tegen zulke mensen geen boze, toornige of dreigende woorden heeft gesproken, maar een onvoorwaardelijk vriendelijk \"Ja\". God heeft tegen een verrottende wereld geen \"Nee\" gezegd, maar \"Ja\". Onvoorwaardelijk, dus voor iedereen en zonder enig voorbehoud. Wat geen politicus, geen staat, geen samenleving zich kan of zou moeten permitteren, wat zelfs echtgenoten onderling niet kunnen - God doet het wel. Hij spreekt een onvoorwaardelijk \"Ja\" uit, zonder enig \"Nee\". Hij sluit niemand buiten, maar verwelkomt iedereen zonder voorbehoud. De brave en de minder brave kinderen zullen vandaag iets goeds te horen en te zien krijgen. De eenzamen die vanavond wachtend achter een open deur zitten, of verbitterd achter een gesloten deur, worden niet buitengesloten uit zijn aanwezigheid. Hij komt niet om valse hoop te bieden, maar om vandaag echt troost te schenken. Hij, God, wacht immers ook, en hij wacht niet in de laatste plaats op de eenzamen die niets laten merken om niemand tot last te zijn.\n\n    Onvoorwaardelijk \"Ja\". We mogen hierbij allereerst aan onszelf denken, maar we moeten tegelijkertijd aan alle mensen denken. Ook en juist aan degenen aan wie we het liefst helemaal niet denken, gemeente, ook aan de misdadigers die vanavond achter slot en grendel zitten, en ook aan de heimelijke boosdoeners die vanavond misschien in de kerkbanken zitten, ook voor hen is het kind in Bethlehem \"Ja\", ook voor hen is Jezus Christus niet \"Nee\", of \"Ja\" en \"Nee\", maar onvoorwaardelijk \"Ja\", zonder \"als\" en \"maar\".\n\n    Want waar is Gods \"Ja\" luid geworden? Het weerklinkt in het gehuil van een baby en vindt zijn voltooiing in de schreeuw van de verlaten man aan het kruis. Baby's zijn weerloos en kunnen zichzelf amper beschermen. Oudere broers en zussen moeten daarom extra zorgzaam zijn voor de kleintjes en goed op hen passen, om te voorkomen dat een klein kind pijn lijdt. Baby's zijn uiterst kwetsbaar. Het kruis is slechts één van de vele manieren om gewelddadig te doden. En daar is God nu, te midden van kwetsbare baby's; God, onder de slachtoffers van geweld! Zo spreekt Hij zijn \"Ja\" uit tegen ons, door als één van ons geboren te worden, weerloos en kwetsbaar voor alle gevaren. Men doet er werkelijk alles aan om Hem met geweld uit deze wereld weg te werken; maar, gemeente, zelfs daarvoor moet men dicht bij Hem komen. Sterker nog, Hij nadert zelf tot degenen die Hem willen verdrijven, en blijft juist voor de wereld die Hem wil verwijderen, de Allernaasten.\n\n    Zijn goddelijke \"Ja\" is zelfs bedoeld voor een goddeloze wereld. Dit eeuwige \"Ja\" reist sinds de Heilige Nacht door de tijd en smeekt om gehoord te worden. God biedt het aan, zoals mensen elkaar vriendschap aanbieden. Je kunt vriendschap niet afdwingen met geweld, en liefde kun je niet opeisen. God doet dat evenmin. Hij nodigt uit. Hij nodigt uit op een manier die verschilt van wat we kennen van de kerstreclames. Je kunt zijn uitnodigende stem overstemmen met andere geluiden, want God schreeuwt niet. Je kunt Hem daarom makkelijk overstemmen, want Hij spreekt vriendelijk tot zijn volk en op een menselijke manier tot mensen. Je kunt Hem net zo makkelijk overstemmen als elke vriendelijke en oprecht menselijke stem. Maar je kunt ook naar Hem luisteren en je aansluiten bij zijn onvoorwaardelijke \"Ja\". Je kunt \"Amen\" zeggen op Gods \"Ja\".\n\n    Gemeente, we zeggen \"Amen\" meestal aan het einde. Maar wie \"Amen\" zegt op Gods \"Ja\" met Kerst, is niet aan het einde; voor hem of haar begint alles pas echt. Want Kerst is een nieuw begin waarmee je iets kunt aanvangen. Kerst brengt beweging in een vastgeroeste wereld, waar alleen kinderen nog onbevangen kunnen huilen en lachen, terwijl volwassenen met enig besef steeds minder reden tot lachen lijken te hebben. Voor deze vastgelopen wereld belooft de geboorte van Jezus Christus een goede afloop; Hij zal alles in orde maken. Wie daar \"Amen\" op wil zeggen, gemeente, zal waarschijnlijk eerst lijken op kinderen die, net nog huilend, plotseling kunnen lachen en stralen met een gezicht nog nat van tranen, omdat hun iets moois is beloofd. Gods \"Ja\" wil op het gekwelde gezicht van de wereld een sprankje hoop en een glimlach van vertrouwen tevoorschijn roepen. Hij belooft ons dat het goed zal aflopen. Aan het einde van ons leven en aan het einde der tijden zal Jezus Christus er zijn, en ook dan zal Hij geen \"Ja\" en \"Nee\" zeggen, maar een volmondig \"Ja\".\n\n    Waar een goede afloop wacht, komt men in beweging. Wie Kerst echt viert en niet zomaar wat aanrommelt, komt in beweging en zal zijn steentje bijdragen om ervoor te zorgen dat de weg naar een goede afloop voor de wereld geen verschrikking wordt of eindeloze ellende. Wie Kerst viert, zal God ook onderweg naar het doel laten meegaan en Zijn onvoorwaardelijke \"Ja\" onze beperkte wegen laten bepalen. Hij zal met God meegaan op de weg van onze samenleving, waarin je nu eenmaal niet \"Ja\" kunt zeggen zonder ook \"Nee\" te moeten zeggen. Wie orde en recht bevestigt, moet onrecht en wanorde afwijzen. Maar Gods \"Ja\" weegt zo zwaar, dat de noodzakelijke afwijzing van onrecht nooit het hoofddoel of zelfs het doel op zich kan worden. Orde en recht handhaven betekent dan orde en recht verbeteren, een beter rechtssysteem, een rechtvaardigere samenleving en een nog vrijere staat creëren.\n\n    Men kan Kerst niet vieren zonder daarvoor te willen zorgen, zonder daarvoor in heel de wereld te willen zorgen. In aansluiting op deze eredienst leggen jonge academici uit Tübingen een petitie aan de VN voor. Daarin wordt recht en gerechtigheid geëist voor de inheemse volken in Brazilië die nog steeds met de dood worden bedreigd. De gemeente krijgt de gelegenheid om deze petitie door ondertekening te ondersteunen. Wellicht kunnen we op deze manier het begin van hulp in gang zetten.\n\n    Gods onvoorwaardelijke \"Ja\", beste Tübingers, kan en moet ook het leven van een stad bepalen, van een universiteitsstad in het bijzonder. Waar studenten zijn, is er onrust, dat was altijd al zo, en vaak genoeg terechte onrust. Maar onrust mag niet het laatste woord hebben. Als Gods \"Ja\" ook in het leven van deze stad zwaar weegt, dan zal deze onrust moedig overwonnen worden. En dan zal er juist aan studenten verhuurd worden, niet alleen aan Schwaben, en tegen een betaalbare prijs, ongeacht de haarlengte van de huurders. [Noot vert. Schwaben is een regio in Zuidwest-Duitsland, waarvan de mensen soms stereotiep als conservatief worden beschouwd.] Men kan Kerst niet vieren zonder het vijandige sentiment ook in deze stad door een tegemoetkomend gebaar af te bouwen.\n\n    Tot slot, en niet in het minst, wil Gods onvoorwaardelijke \"Ja\" de weg van ons eigen leven bepalen, ook in de allereerste uren en dagen die komen. De feestdagen brengen gescheiden families samen, maar verenigen ze tegenwoordig nauwelijks nog. Gestreste vaders, overgevoelige moeders, onbezonnen dochters, hyperkritische zonen en daarbovenop nog te hoge wederzijdse verwachtingen, dat kan bij het minste of geringste leiden tot irritatie of zelfs een flinke familieruzie, hoewel achteraf blijkt dat niemand het zo gewild had. Broeders en zusters, wie zich door God aanvaard weet, hoeft zichzelf niet voortdurend te beamen. Hij kan toegeven en door aandacht en tact, ja, juist door tact, eraan bijdragen dat de komende uren en dagen thuis een vrolijke Kersttijd worden.\n\n    Onvoorwaardelijk \"Ja\" zeggen, dat is het geheim van de Heilige Nacht. Het zal ons leven beslist niet vergulden. Het Kerstverhaal is geen sprookje, en God is niet de juwelier van deze wereld. De mogelijkheden die de wereld biedt, moeten worden benut. De lelijke kanten van de wereld en haar problemen worden niet verguld of zelfs maar verzilverd; maar ophelderen, verlichten, licht brengen, zodat we wegen kunnen zien die voorwaarts leiden, dat laten we vandaag niet alleen over aan de kaarsen aan de boom – een woord kan veel meer verlichten. Niets op aarde kan zo verhelderend zijn als een behulpzaam woord. God heeft zijn woord gesproken, het luidt \"Ja\", \"Ja\" en nog eens \"Ja\". En nu wacht het op ons \"Amen\".\n\nLieve hemelse Vader! Wij hebben Uw Ja-woord gehoord, dat het goed met ons voorheeft. Laat nu ook ons het goed met onszelf voorhebben en op Uw onvoorwaardelijke \"Ja\" onvoorwaardelijk \"Amen\" zeggen. Geef ons de moed om met het begin van de Heilige Nacht iets te beginnen in deze onheilige wereld. Laat ons met dit goede begin iets goeds beginnen, opdat onze wereld krijgt wat zij nodig heeft: vrede op aarde van Vietnam, Biafra, in Israël en de Arabische staten; vrijheid en gerechtigheid voor de indianen in Brazilië, de vervolgden in Griekenland, de bedreigden in Tsjecho-Slowakije en de vergeten Duitse broeders en zusters. Troost voor de zieken, verlatenen, stervenden; kracht voor de moedelozen, humor voor de verbitterden, helderheid voor de denkenden, moed en nuchterheid voor de handelenden, tijd voor de liefhebbenden. Geef ook Uw kerk wat zij nodig heeft: bovenal moed tot waarheid, moed tot vrijheid, moed tot verkondiging. Heer, laat ons niet moedeloos worden, maar zet ons in beweging – het goede einde tegemoet, dat Jezus Christus ons beloofd heeft. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}