{
  "id": "paulus_10",
  "schriftgedeelte": "Kolossenzen 2:2-3; 9-10",
  "tekst": "Kolossenzen 2:2-3, 9-10\n\nJullie moeten tot de volle rijkdom komen van het volledige inzicht in het geheimenis van God. Dit geheimenis is Christus. In hem liggen alle schatten van wijsheid en kennis verborgen … In hem woont de hele volheid van de godheid lichamelijk, en aan deze volheid hebt u deel.\n\n    Gemeente, ik wil u vragen mij vandaag bij de preek te helpen. Niet omdat ik lui ben geweest, hoor! Absoluut niet. Ik heb uw hulp juist nodig om de krachtige en overweldigende woorden uit de brief aan de Kolossenzen, die voor de tweede kerstdag zijn voorgeschreven, enigszins tot leven te brengen. Ik wil u vragen mij te helpen door mee te zingen.\n\n    Sommige waarheden komen pas echt tot hun recht als ze worden gezongen. Als je de melodie weglaat, klinkt de boodschap niet meer zoals bedoeld. Het christendom put kracht uit dit soort waarheden. Christenen zijn vanaf het begin - zelfs in hun diepste ellende - een gemeenschap van zingende mensen geweest. We hebben speciale klanken nodig om uit te drukken wat ons ten diepste raakt en waar we in geloven. Sommige waarheden komen pas echt tot hun recht als we er letterlijk een lied van maken. En in elk vers zit al een element van zang verborgen.\n\n    Het hoeven niet per se altijd \"religieuze waarheden\" te zijn. We ontvangen soms zulke buitengewone en ongelofelijk goede berichten in het leven, dat we er in eerste instantie geen wijs uit kunnen worden en alleen maar ongelovig verbaasd kunnen reageren. \"Dat is te mooi om waar te zijn,\" zeggen we dan, en we richten ons weer op de minder aangename, maar helaas waargebeurde verhalen uit de grote en kleine wereld van het zogenaamde echte leven. Maar als het ongewone, zeer verheugende nieuws toch stand houdt, als het ons ongeloof overwint omdat het levendiger is dan het echte leven zelf, dan wekt het andere klanken in ons op. Dan maken we er echt een lied van, en wel een zo mooi mogelijk lied, zodat we in harmonie komen met de vreugdevolle waarheid. Dan vertellen we het niet alleen aan anderen! Maar we beginnen, hoe vreemd het ook klinkt, het verhaal aan onszelf te vertellen of voor onszelf te zingen.\n\n    Het kerstverhaal zit vol met dit soort waarheden, die pas echt tot hun recht komen als wij ermee in harmonie zijn. De nieuwswaarde ervan is zo buitengewoon en zo verblijdend, dat we er in de context van ons dagelijks leven geen wijs uit kunnen worden. Een engel moet speciaal uit de hoge hemel neerdalen om de grote vreugde aan te kondigen die het hele volk ten deel zal vallen. En zelfs hij heeft nog de steun nodig van het hele hemelse leger: zij prezen God en zeiden: \"Eer aan God in de hoogste hemel en vrede op aarde voor alle mensen die hij liefheeft!\"\n\n    Maar inmiddels zijn de engelen al lang weer vertrokken. En nu is het aan ons om er een lied van te maken.\n\n    We hebben de grootse, overrompelende woorden uit de brief aan de Kolossenzen gehoord. Het gaat daar om niets minder dan \"alle schatten van wijsheid en kennis\". Ja, om \"de volledige volheid van God\". De \"volledige rijkdom van het volledige inzicht in Gods geheim\" moet onder woorden worden gebracht. En precies dat kan zelfs de meest ijverige predikant niet. Daarom heb ik uw hulp nodig. We hebben niet allemaal de tong van een engel. Maar samen een lied maken, samen zingen - dat kunnen we wel. Dus laten we afwisselend luisteren en zingen, en een lied maken over de waarheid die we met Kerst vieren. We hebben al enkele schatten van wijsheid en kennis in onze kerstliederen, die ons nog steeds het beste in harmonie brengen met de volheid van God, die in Jezus Christus lichamelijk naar de wereld is gekomen - zoals een kind geboren wordt, ja, als een menselijk kind geboren. En daarom vraag ik u nu om mee te zingen met wat eerst alleen een engel kon zeggen: \"Uit de hemel hoog, daar kom ik vandaan ...\" [Noot vert. Kerstlied van M. Luther.] De volledige rijkdom van het volledige inzicht in Gods geheim - alle schatten van wijsheid en kennis - de volledige volheid van God in lichamelijke vorm: de overweldigende woorden uit de brief aan de Kolossenzen reiken zo hoog dat je onwillekeurig verlangt naar de geur van de stal in Bethlehem. In de buurt van de ruwe herders blijf je meer verbonden met de aarde. Naast de os, het schaap en de ezel begrijp je beter dat alle schatten van wijsheid en kennis ten goede moeten komen aan de aarde, onze aarde en ons eigen aardse bestaan. Gods hemel heeft zich geopend boven Bethlehem, zodat onze aarde nog aardser wordt, zodat het echt onze aardse thuis wordt. De volledige volheid van God is lichamelijk aanwezig in de kribbe, zodat wij aardse mensen eindelijk, éindelijk het kwetsbare aardse leven kunnen aanvaarden, zodat we niet alleen onze kracht en successen, maar ook onze zwaktes en zelfs onze mislukkingen leren accepteren.\n\n    We moeten ons naast de grootse en verheven woorden uit de brief aan de Kolossenzen een wijzende vinger voorstellen, die ons terugbrengt naar de heilige, maar tegelijkertijd zeer menselijke nacht in Bethlehem. In een situatie die je je nauwelijks aardser en menselijker kunt voorstellen - daar is nu de volledige rijkdom van het volledige inzicht in Gods geheim. Alle schatten van wijsheid en kennis - daar aanwezig.\n\n    De volledige volheid van God in lichamelijke vorm - daar. Gods aanwezigheid - dat is het, gemeenteleden, wat we vieren en wat we niet genoeg kunnen vieren: Gods aanwezigheid midden in onze wereld, midden in ons eigen bestaan. Met Kerst beseffen we ten laatste dat Gods aanwezigheid niet bewezen kan worden, maar alleen gevierd of vervloekt. Met Kerst wordt het eindelijk duidelijk dat we over God niets beters kunnen zeggen dan: hij is er.\n\n    Aanwezigheid - het is het meest vanzelfsprekende dat we over de dingen van deze wereld en over onszelf kunnen zeggen. En toch is dit eenvoudigste goed tegelijkertijd het hoogste goed. We kunnen de aanwezigheid niet vergroten, omdat het precies het meest eenvoudige en het hoogste in deze wereld is. Vaak beseffen we dat pas als een ding of zelfs een mens er plotseling niet meer is. De bondspresident heeft in zijn kersttoespraak verteld over een vader die hem had geschreven dat zijn dochter zonder enige waarschuwing plotseling verdwenen was en nu in terroristische kringen wordt gezocht. Wie zoiets heeft meegemaakt, weet wat het betekent: zij is er, hij is er. Soms zit er een hele blijde boodschap in de korte mededeling: hij is er, zij is er. Elke zoeker en elke wachtende weet dat, en elke minnaar weet het des te beter. Er mengt zich dan vreugde in de ogenschijnlijk zo zakelijke constatering: hij is er.\n\n    Hoeveel meer geldt dit voor Hem, wiens bestaan en wezen zo oneindig verheven is boven alle wereldse, aardse en menselijke aanwezigheid, dat filosofen Hem steeds weer kortweg \"de Transcendente\" hebben genoemd: voorbij het bestaan, voorbij het wezen, voorbij alles - Hij is er. Niet boven de sterrenhemel, maar zelf beschenen door een ster, tussen een blatend lam en een schreeuwende ezel is Hij er. De dichter Juan Ramon Jimenez heeft er verzen over gemaakt, die het cruciale punt aan het einde in één enkele zin samenvatten. Ik zal de verzen voorlezen. Daarna zullen we van het lied dat we zijn begonnen de verzen 8-12 en 15 zingen. Maar eerst de verzen van de dichter:\n\n    \"Zacht blaat een lam / De ezel uit teder zijn vreugde / In een lange schreeuw / Voor het huis blaft de hond / En deelt het de sterren mee / Ik waak en sta op, daar vind ik sporen / Van de Goddelijke op de grond / Opgebloeid / De hemel gelijk / Die zich in de spiegel ziet / Zacht hult een tere nevel / Het bosje in / Daar daalt de maan af / In een ondergang van goud en zijde / Rond als de aura Gods. / En het klopt mijn hart / Als ware het door zware wijn bewogen / Zacht open ik de stal te zien, of hij / Er zij, - hij is - er.\"\n\n    Wees welkom, nobele gast! ... Op zijn laatst op tweede kerstdag merken we of het te veel van het goede was.\n\n    Om te beginnen al heel concreet: te veel lekkernijen. Vooral kinderen - maar dit soort kinderen wordt heel oud! - kunnen niet snel genoeg krijgen van het goede. Totdat het uiteindelijk te veel van het goede wordt.\n\n    Er zijn uiteraard ook hogere goederen die - als we er te veel van genieten - ons plotseling zwaar op de maag kunnen liggen. Te veel van het goede - dat kan ook het samenzijn met familie zijn. Velen verlangen ernaar. En niet weinigen verlangen er vergeefs naar: voor hen behoort het tot de bitterste ervaringen van het hele jaar om met Kerst alleen te moeten zijn. En toch gebeurt het bij degenen die zich tot hun vreugde voor deze dagen konden verenigen, steeds weer dat plotseling één enkel woord, één enkel gebaar te veel van het goede is.\n\n    De volledige rijkdom van het volledige inzicht in Gods geheim, alle schatten van wijsheid en kennis, ja de volledige volheid van God in lichamelijke vorm - is dat uiteindelijk ook te veel van het goede?\n\n    Het zou inderdaad zo zijn, het zou werkelijk te veel van het goede zijn en ons zwaar op de maag liggen, als we, in plaats van er een lied over te maken en erover te zingen, zouden beginnen om van deze hele rijkdom als het ware boekhouding te voeren, als we zouden beginnen al deze schatten na te tellen en af te vinken, en als we dan zelfs zover zouden gaan dat we van iedere christen de volledige volheid van God, ontleed in afzonderlijke dogmatische stellingen, zouden terugeisen. Dat zou echt te veel van het goede zijn. Het zou ons niet goed bekomen. Sterker nog: het is ons niet goed bekomen. Want het is helaas maar al te vaak in onze kerk voorgekomen dat in plaats van de vreugde over Gods aanwezigheid de theologische boekhouding is gekomen, met al die vrome betweterij die nu eenmaal bij boekhouding hoort. We zouden dat moeten afleren.\n\n    Niet te veel van het goede, maar juist zeer heilzaam is het daarentegen om ons te verheugen over het bestaan - Gods bestaan en ons eigen bestaan. Kerstvreugde over Gods bestaan is niet mogelijk zonder ons ook te verheugen over ons eigen bestaan. Maar juist dat vinden we zo ongelooflijk moeilijk: simpelweg er zijn. We willen iets voorstellen. En omdat we iets willen voorstellen, maken we iets van onszelf. En hoe meer we van onszelf maken, des te minder durven we het meest eenvoudige aan en vergeten we hoe menselijk het is om simpelweg te bestaan. Ik heb het geluk elke dag op een heel simpele manier daaraan herinnerd te worden: door het kleine dochtertje van mijn buren. Ik moet over haar vertellen. Ze heet Katharinchen en is net oud genoeg om hele zinnen te produceren, soms fluisterend en soms schreeuwend. Elke ochtend, als ze me ziet, komt ze razendsnel in beweging en begroet me met een korte woordenstroom. Maar dan wordt ze stil, en we kijken elkaar beiden vriendelijk aan en verheugen ons: simpelweg omdat we er zijn. Daarna neemt de dag zijn gewone loop, soms met veel ergernissen. Maar de vreugde over het bestaan van deze kleine persoon blijft en maakt me ook blij met mijn eigen bestaan.\n\n    Onschuldig, zeker! Een eenvoudig verhaal, amper het vertellen waard. En toch een kleine parabel voor het leven dat God voor ons heeft bedoeld: voor het eeuwige leven, dat sinds de geboorte van Jezus Christus zeer aards en zeer wereldlijk aanwezig is. Want dat wordt bedoeld als de Bijbel over ons eeuwige leven spreekt: vreugde om het pure bestaan. Daar hoeft en kan niemand meer iets van zichzelf te maken. Daar is het genoeg, meer dan genoeg, als we er simpelweg zijn - zoals God er is. Dan hoeft onze blik niet meer hunkerend rond te dwalen, gedreven door de ongelukkige angst dat we misschien toch nog te weinig van het goede hebben. Nee, dan verzadigt ons oog zich aan wat er is. Ja, dan verzadigen we ons aan het zien van Hem die er is van eeuwigheid tot eeuwigheid. Visio beatifica, zaligmakende aanschouwing, noemden onze voorvaderen dat. Het maakt zalig, omdat het geen onderscheid meer kent tussen te veel en te weinig.\n\n    Wij kennen dit droevige onderscheid helaas nog wel. Sterker nog, we brengen het dagelijks opnieuw in praktijk. Te veel van het goede, denken we, kun je nooit hebben - hoewel het ons al lang beangstigend zwaar op de maag ligt. En zolang de meerderheid van de levende mensen nog steeds veel te weinig van het goede heeft, blijft het zo dat \"tussen 'laat los' en 'ik houd vast' ... zich het leven\" beweegt; \"en voor beiden, degene die vasthoudt en degene die wegrukt, kromt de hand zich tot een klauw.\"\n\n    Kerst echter, gemeente, dit feest van vreugde over Gods aanwezigheid, is een herinnering dat we onze handen ook anders kunnen gebruiken. Voor het feest leggen we alles neer: de arbeider zijn gereedschap, de handelaar zijn balans en zelfs de kantoormedewerker zijn scherpe pen. En dan, als we niets meer in onze zo vaardige en ijverige handen hebben, als ze niets vasthouden of zelfs gretig vastgrijpen, dan zijn ze vrij, vrij voor een ongebruikelijk gebaar. We kennen dit gebaar tegenwoordig meestal alleen nog uit oorlogs- of misdaadfilms, waarin soldaten of criminelen gevangen worden genomen. Ze heffen dan hun handen op als teken van hun weerloosheid. Ze geven daarmee aan dat ze zich overgeven. Elke verkeerde beweging kan hen het leven kosten. Hun opgeheven handen laten zien dat het nu alleen nog maar om het pure bestaan gaat.\n\n    Maar ditzelfde gebaar heeft ook een andere plek in het leven en een heel andere betekenis. We kennen het uit de kerkdienst, waarbij aan het einde de voorganger, zoals Aäron, de handen opheft om te zegenen: Ga heen in vrede! Kerst herinnert ons eraan dat deze twee zo tegengestelde betekenissen van hetzelfde gebaar toch heel goed samen kunnen gaan. Of we nu zoals de drie wijzen uit het Oosten al onze kostbare bezittingen neerleggen, of zoals gevangenen al onze vreselijke wapens laten vallen, of simpelweg als eerlijke burgers ons gereedschap opzij leggen: wanneer we voor het kind in de kribbe onze handen opheffen, dan gebeurt beide tegelijk, dan geven we ons over aan een menselijke God en zegenen we tegelijkertijd het eenvoudigste en hoogste van alle goederen: ons aardse bestaan. Het is met het kerstkind precies zoals met andere menselijke en al te menselijke kinderen: als het een van hen lukt om ons gevangen te nemen, dan zijn wij degenen die geschenken ontvangen, dan worden we als het ware helemaal opnieuw met ons eigen bestaan beschonken en verheugen we ons daarover.\n\n    Om ons helemaal opnieuw en voor alle eeuwigheid met ons eigen bestaan te beschenken - daarom is de volledige volheid van God lichamelijk verschenen in een menselijk kind. Te veel van het goede? Zeker niet. Maar vreugde op vreugde. Halleluja. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": false
}