{
  "id": "paulus_01",
  "schriftgedeelte": "Romeinen 5:20",
  "tekst": "Romeinen 5:20\n\nWaar de zonde zich vermeerderde, daar vermeerderde de genade zich nog veel meer.\n\n    Gemeente, Onder de hymnen van de vroege kerk is er een opmerkelijke lofzang; een lofprijzing waarin niet God wordt verheerlijkt, noch de mens; maar waarin de menselijke schuld, de zonde, wordt geprezen:\n\n    O felix culpa, quae talem ac tantum meruit habere redemptorem - O gelukkige schuld, die verdiende een zo grote, zo verheven Verlosser te verkrijgen.\n\n    Dit is een vreemde, zelfs aanstootgevende lofzang, die de grens van godslastering nadert - zoals alle ware geloof dat doet. Het vereist buitengewone geestelijke moed om zoiets te beweren, en dat is precies de moed van het geloof. Maar de gelovige is niet zomaar moedig; hij is niet roekeloos. De roekeloze weet uiteindelijk niet wat hij doet. De moedige, daarentegen, weet precies wat hij doet. Ook Paulus wist wat hij deed toen hij de essentie van het christendom in deze paar woorden samenvatte: waar de zonde krachtig werd, werd de genade overmachtig.\n\n    Een opmerkelijke uitspraak, inderdaad. Het lijkt alsof hij zelfs aan de zonde nog een positieve kant weet te ontlokken. Als men hier een levensregel van zou maken, zou dat tot rampen leiden. Zonde leidt immers nooit vanzelf tot genade. Overtredingen, schuld en misdaden leiden op zichzelf niet tot vergeving, mededogen en barmhartigheid. Het zou onverstandig, dwaas, zelfs levensgevaarlijk zijn om je leven hierop te baseren. Het is juist de vloek van een slechte daad dat deze onvermijdelijk tot meer kwaad leidt. Als het anders moet zijn, als er te midden van kwaadaardigheid, schuld en ellende iets anders moet gebeuren, dan moet er inderdaad iets gebeuren, moet er iets tussenbeide komen. Dat is met Pasen gebeurd. En daar gaat deze uitspraak over. Hij deelt geen levensregel mee, maar vertelt over een zeer bijzondere gebeurtenis, namelijk dat daar waar menselijk onrecht en schuld ten hemel schreeuwden, om wraak riepen, genade tussenbeide kwam, paasgenade. Er valt niets vreugdevollers te zeggen. Men kan niets beters horen. Want er staat niet: waar deugd, moraliteit en vroomheid toenemen, maar er staat: waar de zonde toenam, nam de genade in nog grotere mate toe.\n\n    Deze uitspraak is waar. Hij verdient ons vertrouwen. De rechtspraak mag dan wel geschokt zijn, de rede mag protesteren, zelfs profeten mogen bedenkingen hebben en apostelen reserves uiten: God protesteert niet tegen deze uitspraak. Hij heeft noch bedenkingen noch reserves. Hij neemt het op tegen het zeer bedenkelijke koor van wereldlijke en geestelijke proteststemmen tegen deze genadevolle uitspraak, die het opneemt tegen de vele trieste, sombere en bedroevende ervaringen die ons telkens weer de levensvreugde willen ontnemen of verminderen.\n\n    Zeker, deze ervaringen zijn er. Ze zijn er rijkelijk. Men kan en mag ze niet voorbijgaan. Het ziet er somber uit als we door deze ervaringen heen kijken naar de levende beelden die de wereld voorstellen. De wereldgeschiedenis, die wij niet zelf maken maar die ook niet zonder ons wordt gemaakt, ziet er vaak somber genoeg uit. En de levensgeschiedenis die ieder van ons moet doorstaan, bezorgt ons niet zelden zeer concrete, het lichaam kwellende en de geest bedroevende ervaringen. En op onze beurt bezorgen wij anderen zulke ervaringen - bewust of onbewust, hetzij omdat we niet anders kunnen, hetzij omdat we niet anders willen. Dat is ernstig te nemen, zeer ernstig.\n\n    Maar serieus nemen kan hier juist niet betekenen dat we het sombere en bedroevende als het laatste woord moeten beschouwen. Somber is wat niet meer helder is of nog niet helder is. Bedroevend is dat wat niet zou moeten zijn en niet mag blijven. Het sombere is niet de kleur van de schepping. En het bedroevende is niet de uiteindelijke ervaring van de wereld. Want juist daar waar het bedroevend is, ja daar waar het duistere geheim van de zonde alles verduistert, en daar waar de dood zijn zwarte schaduw over het leven werpt, precies daar is het licht van het leven verschenen: Jezus Christus, opgestaan uit de doden. Waar de zonde toenam, daar, juist daar, nam de genade des te meer toe.\n\n    Zonde - in dit woord is alles samengevat wat er aan lelijks en droevigs, aan ontluisterends en ontzettends over de mens gezegd kan worden en helaas gezegd moet worden. De zondaar - dat is niet de lelijk en droevig geschapen mens, maar de mens die zichzelf en anderen lelijk en droevig maakt. Een mooi mens die zichzelf lelijk maakt, misvormt zichzelf. Men kan zichzelf en anderen vreselijk misvormen. De zondaar - dat is de zichzelf en anderen vreselijk misvormende mens, voor wie men slechts ontzetting kan voelen en die eigenlijk ook voor zichzelf ontzetting zou moeten voelen. De zondaar - dat is kort en bondig geformuleerd: de verschrikkelijke mens. En zonde is niets anders dan precies dat wat de verschrikkelijke mens zo verschrikkelijk maakt, of beter gezegd: waarmee hij zichzelf zo verschrikkelijk maakt. We hebben allemaal het verschrikkelijke vermogen om de mens te ontsieren. Het ontsierde gezicht van de gekruisigde Christus toont aan dat we daar gebruik van maken. Het ontsierde gezicht van de gekruisigde Christus weerspiegelt zich tot op de dag van vandaag in het gezicht van een wereld die zichzelf ontsiert. Iedereen kan het zien.\n\n    Deze zelfontsiering van de mens wordt echter niet alleen een misdaad, kwaadaardigheid, ondeugd, domheid of hoogmoed genoemd, maar - zonde. Ze wordt zo genoemd omdat elke zelfontsiering van de mens een onherstelbare belediging van God is. Het is immers Gods evenbeeld dat daar ontsiert wordt. En dat betekent: God zelf wordt ontsiert wanneer de mens zichzelf ontsiert. God zelf wordt verschrikkelijk wanneer de mens zichzelf tot zondaar, tot een verschrikkelijk mens maakt. Men kan God echter niet dieper beledigen dan door Hem verschrikkelijk te maken. De verschrikkelijke God is een ontsierde God. God wil echter niet ontsiert, maar geëerd worden. En Hij wordt geëerd wanneer men Hem laat zijn zoals Hij is: niet verschrikkelijk, maar vreugdevol en vriendelijk, menslievend. Want juist daar waar wij onszelf en God verschrikkelijk maken, heeft de opgestane Christus een einde gemaakt aan het afgrijzen voor God. Waar de zonde toenam, nam de genade in nog grotere mate toe. O felix culpa - o gelukkige schuld!\n\n    Dit is echter een waarheid die gevaarlijk misverstaan kan worden en - nog veel erger - verschrikkelijk misbruikt kan worden. Paulus heeft haar daarom theologisch als het ware gepantserd met zware theologische overwegingen, die aan deze zin voorafgaan en erop volgen, zodat niemand uit deze mooie en vreugdevolle paaswaarheid de conclusie trekt dat we zouden moeten zondigen opdat God ons genadig zou zijn. Elke waarheid kan misbruikt worden, ook die van de opstanding van Jezus uit de doden. Men kan de dood bagatelliseren en de zonde vergoelijken. Men kan elke oorlog als noodzakelijk en elke revolutie als heilsnoodzakelijk bestempelen. Men kan de gewelddadige dood als het mindere kwaad beschouwen. Maar dan heeft men de zeer vreugdevolle uitspraak over het overwicht van de genade en de moedige oude hymne over de \"gelukkige schuld\" vreselijk verdraaid. Men heeft er dan de essentie aan ontnomen.\n\n    De bondige uitspraak van de apostel heeft gewicht omdat hij een tegenwicht vormt tegen de overweldigende hoeveelheid onheil en onrecht, verstrikking en schuld, ongeluk en misdaad; een tegenwicht tegen alles wat het protest van het wereldgeweten oproept, en een tegenwicht tegen alles wat het eigen geweten belast of zou moeten belasten. God heeft dat alles afgewogen. En Hij heeft daarbij niet één zucht genegeerd, niet één traan over het hoofd gezien, niet één kleine laagheid, laat staan de grote onmenselijke gruweldaden vergeten. En God heeft ook dit goed overwogen: dat elke daad een dader heeft, dat mensen verantwoordelijk zijn voor elke onmenselijkheid - net zoals voor de vele al te menselijke dingen waarmee we onze medemens het leven zuur kunnen maken. Met elke zonde weegt een zondaar mee. En met elke zondaar weegt de goddelijke toorn en afkeer tegen de ontsierde, de verschrikkelijke mens mee. Dat weegt zwaar. Gods liefde weegt zwaarder. Zij heeft de overweldigende hoeveelheid liefdeloosheid, onmenselijkheid en goddeloosheid, waartoe mensen in staat zijn, gecompenseerd.\n\n    Gods liefde heeft ook de afkeer van de ontsierde en de toorn van de verschrikkelijke God gecompenseerd. Ja, niet alleen gecompenseerd, maar duidelijk overtroffen. De verschrikkelijke mens, die we allemaal ook zijn, achtervolgt ons weliswaar; hij zit achter ons aan. Maar God is vóór ons. Hij achtervolgt ons niet met zijn afkeer en toorn, maar Hij komt ons vriendelijk tegemoet. Er is geen evenwicht tussen onze zonde en Gods genade, geen gelijkspel tussen de verschrikkelijke mens die ons achtervolgt en de genadige God die ons verwacht.\n\n    Het evenwicht van de wereld is verstoord. Het onwrikbare evenwicht tussen ontstaan en vergaan en het troostloze evenwicht tussen hoop en vrees wordt verstoord door Jezus Christus, wiens opstanding het ontstaan eeuwig voorrang geeft boven het vergaan en de hoop een gegrond voorrecht boven de vrees. Want daar waar de belediging van God niet groter kan worden gedacht, had God des te meer medelijden met degenen die Hem beledigden. Zijn liefde verstoort het evenwicht van de wereld. De vloek van de slechte daad, dat deze onvermijdelijk meer kwaad moet voortbrengen, is doorbroken. De liefde doorbreekt elke vloek. En ze geeft ons de moed om achter al het sombere in en om ons heen de frisse kleuren van de schepping weer te laten stralen. Ze zijn er. En de toenemende genade is al lang bezig om de sombere beelden van de ontsierde mens, die de verschrikkelijke mens eroverheen heeft geschilderd, weg te wassen. Wij zijn uitverkoren om haar daarbij te helpen. Niemand is ongeschikt om daaraan mee te werken.\n\n    Onze zonde wil ons weliswaar wijsmaken dat we zondaars zijn en dus door God verworpenen, die noch de waardigheid noch het recht hebben om met God samen te werken. Dat is haar gemeenste truc: de zondaar aan zijn zonde te binden, de lelijke mens vast te pinnen op zijn lelijkheid, om hem zo van het mooie werk van God weg te houden. Laat dat niet gebeuren, broeders en zusters! Laat zelfs uw donkerste zonde u dat niet aandoen. Zij heeft geen recht om ons bij zich vast te houden en ons geweten tot in eeuwigheid te bezwaren. Wij bagatelliseren onze zonde niet wanneer wij haar, wanneer wij de ons achtervolgende zonde, tot de enige legitieme geadresseerde maken van dat tussen mensen werkelijk misplaatste citaat uit Götz von Berlichingen. [Noot vert. Verwijst naar een beroemde uitspraak uit Goethe's toneelstuk \"Götz von Berlichingen\", waarin de titelheld tegen een keizerlijke boodschapper zegt: \"Er kann mich im Arsch lecken!\"]. Want waar de zonde toenam, nam de genade in nog grotere mate toe. Amen",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}