{
  "id": "paulus_08",
  "schriftgedeelte": "2 Korinthe 5:17",
  "tekst": "2 Korinthe 5:17\n\nDaarom ook is iemand die één met Christus is, een nieuwe schepping. Het oude is voorbij. Het nieuwe is gekomen.\n\n    Dat, gemeente, is een uitspraak die gretig gehoor vindt. Ook wij staan er van harte voor open, ja, we hunkeren er zelfs naar. Deze uitspraak klinkt meteen al ontzettend verfrissend. En hoewel we het nog amper begrijpen, voelen we meteen iets van het Nieuwe dat door Jezus Christus het Oude heeft vervangen. Het wekt op zijn minst onze nieuwsgierigheid, die diepgewortelde honger naar het nieuwe, waar ons oude zelf niet zonder kan. En deze honger van ons naar het nieuwe is slechts de keerzijde van onze angst om zelf tot het oude te behoren dat moet verdwijnen.\n\n    Het is al voorbij, staat er in onze tekst. Zie, er is iets nieuws ontstaan, namelijk in Christus. We krijgen hier een waarheid te horen die volledig in het teken van Pasen staat. Deze waarheid kluistert ons niet, zoals andere waarheden dat wel kunnen doen. Deze waarheid bevrijdt ons, brengt ons naar een plek waar we een nieuw schepsel kunnen worden. Naar een plek dus, waar we verlost zijn van die pijnlijke zorg dat we, naarmate we ouder worden, tegelijkertijd hopeloos oud worden en uiteindelijk hopeloos verouderd zullen zijn. Nee, daar hoeven we ons geen zorgen meer over te maken. De naam van Jezus Christus verzet zich tegen de mogelijkheid, laat staan de onvermijdelijkheid, dat een mens ooit hopeloos oud of verouderd zou kunnen worden. Want het oude is verdwenen. Zie, er is iets nieuws ontstaan.\n\n    Telkens als ik dit hoor of lees, doet het me denken aan een kraakheldere ochtend: dat speciale moment vroeg in de morgen waarop alles wat door de net opkomende zon wordt beschenen, er nog volledig ongerept uitziet: alles voelt fris en nieuw aan. Dit eerste, haast scheppende ochtendgloren, waarin de nieuwe dag zich losmaakt van de oude, verdwijnende nacht, is een metafoor geworden voor vele vernieuwende bewegingen in de wereldgeschiedenis. De Verlichting maakte graag gebruik van dit beeld. En de protestantse christenheid dankt er een van haar mooiste ochtendliederen aan, dat we ook vandaag weer hebben gezongen: \"Elke ochtend is Gods genade fris en nieuw / Zijn grote trouw kent geen grenzen.\" [Noot vert. Van Paul Gerhardt.] Je kunt Gods genade en trouw niet beter omschrijven. Want Gods genade is, net als zijn trouw, precies het tegenovergestelde van alles wat oud en versleten is. Ze is niet alleen elke ochtend fris en nieuw, maar ze vernieuwt ook: namelijk ons, die, of we het nu willen of niet, oud en ouder worden en in een heel andere zin ronduit verouderd zijn.\n\n    We verbruiken namelijk niet alleen van alles en nog wat, niet alleen ons dagelijks brood, ons voedsel en - tenzij je een Zwab bent - ons geld.[Noot vert. Deze zin bevat een humoristische verwijzing naar het stereotype zuinige imago van de Zwaben.] We putten niet alleen onze lichamelijke en geestelijke krachten uit. Maar in zekere zin verslijten we onvermijdelijk ook onszelf: zodanig dat men uiteindelijk niets meer met ons kan aanvangen, dat zelfs ikzelf niets meer met mezelf weet te beginnen. Op een gegeven moment flitst dat wel eens op in ieder mensenleven, dat we zulke mensen zijn: versleten, afgesleten door een meedogenloze mensheidsgeschiedenis, en vooral afgesleten door onze eigen genadeloze wil tot zelfbehoud. Niets op aarde slijt zo grondig als de mens. Over hem ligt de donkere schaduw van een zelfvernietiging, een zelfverslijting, die de Bijbel met één enkel woord zonde noemt. We horen dat woord liever niet. Zelfs in de kerk en in de theologie wordt het amper nog gebruikt. Maar de belofte om een nieuw schepsel te worden, is uitsluitend voor zondaars bestemd. Geen rechtvaardige wordt ooit een nieuw mens. Het is de zondaar die niet alleen oud en ouder wordt, maar van begin af aan hopeloos verouderd is.\n\n    Omdat we zondaars zijn, omdat we onszelf verbruiken, omdat we onszelf juist door onze begeerte naar het nieuwe - naar nieuwe successen, nieuwe ervaringen, nieuwe mensen, nieuwe ideeën, en in dat alles wellicht ook naar nieuwe goden die beloven deze begeerte te verzadigen maar dat nooit kunnen - omdat we onszelf door deze begeerte naar nieuw leven steeds meer verslijten, juist daarom staan we altijd open voor die heerlijke paasbelofte en verlangen we ernaar. Ook al hebben we nauwelijks begrepen wat het betekent: 'Als iemand in Christus is', toch horen we begerig al die andere mooie woorden: een nieuw schepsel - daar kan ik het worden. Want daar geldt: Het oude is voorbijgegaan. Zie, het is nieuw geworden.\n\nWie hoort dat niet graag? Wie laat zich niet graag een nieuwe lente beloven: een nieuwe levensfrühling, misschien zelfs een nieuwe liefdesfrühling? En bovenal - ver voorbij ons persoonlijk leven - een nieuwe lente voor onze oude aarde en voor onze wereld die niet alleen eervol oud is geworden, maar half versleten is en steeds verder afslijt? Hoe oud moet een wereld zijn waarin mensen denken dat ze zichzelf moeten verbranden om anderen te helpen! Hoe hopeloos oud moet een wereld zijn waarin mensen door mensen gefolterd worden, of ontvoerd en omgebracht worden, en dat om een 'beter leven' tot stand te brengen! Onze aarde, onze wereld zou een nieuw opbreken van lang verslapte groeikrachten ongetwijfeld net zo goed kunnen verdragen als waarschijnlijk ieder van ons afzonderlijk. En soms gebeurt dat ook. Soms begint een ogenschijnlijk voorgoed opgedroogde bron weer te borrelen, en zie: een zichtbaar verschraald mensenleven bloeit weer op. Men zegt dan dat zijn oude krachten zijn teruggekeerd. En soms voegt men er voorzichtig aan toe: nog één keer. Opnieuw kunnen beginnen, die kinderlijke wens die waarschijnlijk voor het eerst opkomt als een kind iets fout heeft gedaan, en die sterker wordt naarmate de fout of misstap onomkeerbaarder is, die kinderlijke wens om terug te kunnen keren naar het begin, begeleidt ook ons volwassenen in vele vormen door ons leven. Wie zou niet nog één keer \"dertig willen zijn en zo verliefd als toen\"? [Noot vert. Uit het debuutalbum \"Für immer jung\" (1984) van de Duitse band Alphaville.]\n\n    Maar zolang onze oude krachten terugkeren, zolang de verborgen bronnen weer beginnen te vloeien en misschien zelfs te stromen, zolang blijven we een oud schepsel, zolang beleeft het oude schepsel slechts een nieuwe lente, leeft de oude Adam dus nog één keer op. Dat is ook al wat waard. Dat is, bij God, niet niks, maar zelfs een behoorlijk opwindende gebeurtenis. Of het nu de natuurlijke lente is die elk jaar terugkeert en bijvoorbeeld de weiden op de Österberg hun groen teruggeeft dat de hele stad verlicht. Of dat het een nieuwe lente is in bijvoorbeeld het leven van een geleerde, waarbij een geest die moe is geworden van een lange zwerftocht nog eenmaal nieuwe veerkracht krijgt, zodat hij opnieuw op die ontdekkingsreizen van de geest gaat, waarvan men weliswaar zonder resultaten, maar nooit zonder winst en leerzame ervaringen kan terugkeren. Het maakt ook niet uit of het gaat om een hernieuwde vitaliteit van een mens of een heel volk, om het vrijkomen van verborgen menselijke energie of om de ontdekking van energiebronnen die een nieuwe economische bloei beloven. In alle gevallen begint het leven daar weer kracht te winnen: bloeiende, vruchtbare, misschien zelfs overvloedige kracht. Er is dus niets mis met het oude en zijn zelfvernieuwing in de lente van de natuur, in de nieuwe lente van een persoonlijk leven, misschien ook van een liefde! En al helemaal niets tegen de vernieuwing van het oude in een hopelijk ooit komende nieuwe lente die de hele aarde, de hele wereld omvat! Gelukkig is ook degene die waardig oud kan worden en zich misschien alleen nog maar verheugt over het feit dat de oude krachten van deze wereld zich, zo niet meer bij hem, dan toch elders zullen vernieuwen. Wie zich niet kan verheugen over de lente, kan zich helemaal nergens over verheugen. \"En zolang je dit niet hebt, / dit sterven en worden, / ben je slechts een trieste gast / op de donkere aarde.\" [Noot vert. Van Goethe.]\n\nDat klopt wel. Maar \"in Christus\" gaat het niet om dit \"sterven en worden\", niet om het afsterven en weer ontwaken van de oude krachten. Het tegenovergestelde van een trieste gast op de donkere aarde is nog lang geen nieuw schepsel. De allerminst trieste bewoners van onze aarde, hoe mooi ze ook mogen zijn als Botticelli's lentewezens en hoe krachtig als Michelangelo's David, de mens, hoe mooi en krachtig ook, is nog steeds vrijwel het exacte tegenovergestelde van een nieuw schepsel. Dat \"sterven en worden\" verwijst naar het vergaan en terugkeren van de oude krachten. De uitdrukking verraadt het: zijn oude krachten zijn nog één keer teruggekeerd. Nog één keer! Maar op een dag zal het voorbij zijn. Oude krachten kunnen weliswaar vaak terugkeren, kunnen zich meermaals vernieuwen. Maar ze kunnen niet eeuwig terugkeren. Er is geen eeuwige terugkeer van hetzelfde. Op een dag keren de oude krachten niet meer terug. Ooit zijn ze uitgeput, niet meer in staat tot vernieuwing! Dan komt in plaats daarvan de dood.\n\n    Als iemand in Christus is, dan is hij een nieuw schepsel. In hem, in Christus alleen, zijn niet de oude krachten van deze donkere aarde aan het werk, die weliswaar grote dingen tot stand brengen, maar toch de dood niet kunnen overwinnen. In Jezus Christus is een andere, een nieuwe kracht aan het werk, een kracht die niet meer veroudert. Want in hem is Gods eigen kracht werkzaam. En Gods kracht veroudert niet. Gods kracht - dat is de kracht die opgewassen is tegen de dood, en niet alleen opgewassen, maar die de dood zijn macht heeft ontnomen. Gods kracht, dat is de kracht van goddelijke liefde, die in de vroege ochtend van de Paasmorgen een nieuw mens, Jezus Christus, opgestaan uit de doden, heeft voortgebracht. Het is inderdaad een door en door paasachtige boodschap die de apostel Paulus aan zijn gemeente heeft geschreven. En daarom, omdat het een door en door paasachtige waarheid is, doet zij denken aan een dauwfrisse ochtend, ligt er ook in haar taal iets van de ochtend van de nieuwe schepping. In het licht van de Paasmorgen ervaren we pas echt wat werkelijk hopeloos oud was en voor altijd verouderd is: namelijk alles wat tegen Gods goede wil ingaat, tegen zijn wil die ons ten goede komt, en daarom Gods toorn verdient. Dat alleen is werkelijk hopeloos verouderd. Al het andere is eervol oud geworden. En wat eervol oud is geworden, dat moet men eren.\n\n    Hopeloos verouderd is daarentegen elke overtreding van de tien geboden. Elke overtreding van Gods geboden maakt ons op een noodlottige manier oud. Dat blijkt al uit de betweterige, de schaamteloos betweterige uitvluchten waarmee we onze wandaden rechtvaardigen. Ben ik mijn broeders hoeder? - vraagt dan de moordenaar, en niet alleen de moordenaar. Moet ik mijn naaste helpen, zijn goede naam beschermen en altijd alleen maar goed over hem spreken en uiteindelijk zelfs het kwade nog ten goede duiden? Moet ik mijn ouders dankbaar zijn - alleen maar omdat ze hun plicht tegenover mij vervullen? Moet ik voor altijd een gehoorzaam kind van God blijven, in plaats van eindelijk zelfstandig en volwassen te worden? Moet ik, moet ik ...\n\n    Hopeloos verouderd is vooral de persoon, ons eigen ik, dat steeds weer Gods geboden overtreedt. Paulus noemt deze persoon, dit ons ik daarom de oude, juist die hopeloos verouderde mens. Voor hem geldt dat hij geen toekomst heeft. Maar wat betekent dat: voor hem? Waar is de mens die niet uit zichzelf een oude, juist deze hopeloos verouderde mens heeft gemaakt en steeds opnieuw maakt? Voor God is ook de jonge mens, ook de lichamelijk en geestelijk nog relatief onversleten, de krachtige mens al hopeloos oud.\n\nHij was het, en wij waren het ook, gemeente. De paaswaarheid laat dit alles eens en voor altijd voorbij zijn. In Christus, in zijn dood, is het oude voorbijgegaan, en in zijn opstanding uit de doden is een nieuw mens ontstaan. Wat men anders alleen in negatieve zin kent: dat namelijk een mens door een ander in diens onheil of zelfs in diens dood wordt meegesleept, dat geldt hier in positieve, ja in de allerbeste zin. Toen Jezus stierf, toen hij voor ons stierf, heeft hij onze schuldbeladen oude Adam, de hopeloos verouderde mens die wij steeds van onszelf maken, meegenomen in zijn onschuldig lijden en sterven. Hij deed het voor ons, zodat wij - niet langer belast en bezwaard door onszelf - een nieuw schepsel, een nieuw mens kunnen worden. Als iemand in Christus is, dan zal hij, hoe zeer het leven hem ook beproeft, hoe zeer hij zichzelf ook uitput, hoe zeer verdriet, zorgen, ziekte en zeker de ooit komende dood hem ook zullen misvormen, in geen geval meer verouderen. Als iemand in Christus is, dan wordt zelfs de oudste en meest versleten mens een nieuw mens.\n\n    Zijn wij in Christus? Kunnen we dat van onszelf zeggen, kunnen we echt over onszelf beweren: 'Het oude is voorbijgegaan. Zie, het nieuwe is geworden'? Zie? Juist als je kijkt, als je naar jezelf kijkt, zie je er toch weinig of niets van.\n\n    Inderdaad: wie naar zichzelf kijkt, ontdekt meestal vooral dit: dat hij alle reden heeft om zo snel mogelijk weer van zichzelf weg te kijken. En dan doet hij er goed aan om zijn blik niet te laten afdwalen, maar te richten op waar het oude onherroepelijk voorbij is en zie: het nieuwe is geworden. We zijn in Christus als we erkennen dat we zonder hem nooit nieuwe mensen worden. We zijn in Christus, we worden in zijn nieuwe leven getrokken, als we erkennen hoe zeer we onszelf steeds uitputten en tot die hopeloos verouderde mensen maken. Hij kan met iedereen iets beginnen die het waagt Hem daarom te vragen. In het mooiste van alle paasliederen klinkt daarom de jubel over Gods paaskracht, klinkt zelfs het Halleluja uit in zo'n smeekbede, in een kyrie eleison: Heer, ontferm U! Deze bede heeft een unieke kracht. Het maakt ons tot mensen die in Christus zijn. Het maakt ons tot christenen.\n\n    Wie dat kan zeggen, wie deze zin kan bidden: Heer, ontferm u over ons, tegen hem kan, ja tegen hem zal ik in Gods naam zeggen: De Heer heeft zich over u ontfermd. U bent een nieuw schepsel. U zult opnieuw leven, hier tijdelijk en daar eeuwig. En daarom kunt u ook met vreugde jong zijn. En in ere oud worden. En getroost oud zijn. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}