{
  "id": "paulus_09",
  "schriftgedeelte": "Efeze 2:11-22",
  "tekst": "Efeze 2:11-22\n\nBedenk dat jullie eens heidenen waren in het vlees, door de zogenaamde besnedenen - wier besnijdenis met handen aan het vlees wordt verricht - onbesnedenen genoemd, kortom: dat jullie toen zonder Christus waren, buitengesloten van het burgerschap van Israël en vervreemd van de verbonden der belofte: hopeloze gevallen, zonder God in de wereld. Maar nu, in Christus Jezus, zijn jullie, die eens veraf waren, dichtbij gekomen door het bloed van Christus. Want hij is onze vrede: hij, die de beide gescheiden delen tot één geheel maakte en de scheidende omheining - de vijandschap! - heeft afgebroken in zijn vlees, doordat hij de wet van de uit bevelen bestaande geboden vernietigde, om vrede stichtend de twee in hem tot één nieuwe mens te scheppen en beiden in één lichaam met God te verzoenen door het kruis: in eigen persoon de vijandschap dodend. En hij kwam en 'verkondigde vrede' aan jullie, die veraf waren, en vrede aan hen die dichtbij waren, zodat wij beiden door hem in één Geest toegang hebben tot de Vader. Zo zijn jullie dan niet meer vreemdelingen en bijwoners, maar medeburgers van de heiligen en huisgenoten van God: gebouwd op het fundament van de apostelen en profeten, maar de hoeksteen is hijzelf: Christus Jezus. In hem groeit het hele bouwwerk hecht samengevoegd uit tot een heilige tempel in de Heer. In hem worden ook jullie mee opgebouwd tot een woning van God in de Geest.\n\n    Gemeente, deze tekst komt behoorlijk omslachtig over - omslachtig zoals vredessluitingen en vredesverdragen nu eenmaal zijn. Men mag daarover zuchten. De gemeente in Efeze zuchtte waarschijnlijk al toen deze brief daar voor het eerst werd voorgelezen. Zuchten mag. Maar één ding moeten we ons niet veroorloven: namelijk deze grote vredesrede vanwege haar onmiskenbare omslachtigheid voor wereldvreemd en onpraktisch houden. Alsof het voor ons leven niet uitmaakt of we proberen deze tekst met ons hart en verstand te begrijpen! Zuchten mag. Onverschilligheid zou rampzalig zijn.\n\n    Men zou, als men op zo'n onmiskenbaar omslachtige vredesrede alleen vanwege haar omslachtigheid met onverschilligheid zou willen reageren, men zou dan de werkelijke vrede bij voorbaat mislopen. Wie echte, levendige en blijvende vrede wil, moet de tijd nemen, zelfs veel tijd. Een ruzie is snel ontstaan. Vrede stichten daarentegen is een uitgesproken omslachtige aangelegenheid. Elke rechter weet dat. Maar ook elke ruziezoeker, die geen kans laat liggen om ruzie te maken met anderen en daarbij meestal doodongelukkig is en niets liever wil dan vrede, weet hoe moeilijk het is om de verbroken vrede te herstellen. En politici weten maar al te goed hoe moeilijk en ingewikkeld het is om vrede te sluiten. Wie vrede wil, moet rekening houden met anderen. En wie vrede wil sluiten, moet nog veel meer rekening houden met anderen.\n\n    Dat is de reden, beste gemeente, waarom vredesonderhandelingen zo ingewikkeld zijn en vredesverdragen vaak behoorlijk complexe documenten zijn. Er moet rekening worden gehouden met wat vroeger en tot nu toe gold, en wat vanaf nu en in de toekomst zal gelden. Alle relevante omstandigheden moeten in overweging worden genomen, zorgvuldig worden afgewogen en dus in aanmerking worden genomen. Echte vrede houdt altijd rekening met anderen. Vrede zonder consideratie houdt geen stand. Vrede zonder rekening te houden met anderen is op zijn best een opgelegde vrede.\n\n    Dat komt echter ook voor. Men kan vrede opleggen. Ja, men kan zelfs een ware vredesdictatuur instellen. In een vredesdictatuur doet men niet moeilijk en houdt men weinig of geen rekening met anderen. Vrede zonder consideratie is echter precies het tegenovergestelde van wat werkelijk vrede genoemd mag worden.\n\nDe vrede waarover onze preektekst spreekt, houdt daarentegen in alle opzichten rekening met anderen en is daarom ook enigszins ingewikkeld om onder woorden te brengen en op te schrijven. Ook hier wordt met ingewikkelde zinstructuren teruggeblikt op wat eerder gold, voordat er net zo ingewikkeld wordt uitgelegd wat nu en in de toekomst in plaats daarvan geldt en zal gelden. Er is echter één uitspraak die zelfs bij de eerste keer luisteren niet te missen is. Te midden van alle ingewikkeldheid van deze tekst komt er duidelijk één hoofdzin naar voren. Helder en kalm staat te midden van de vele bijzinnen en ingewikkelde zinsconstructies de eenvoudige waarheid: \"Hij is onze vrede.\"\n\n    Er wordt verwezen naar Jezus Christus. Dus het kind, bij wiens geboorte al die tot op heden onvervulde belofte klonk: \"Vrede op aarde\". En er wordt verwezen naar de man uit Nazareth, die de vredestichters zalig noemde maar toch de vredesideeën en -wensen van zijn omgeving fel tegensprak: \"Ik ben niet gekomen om vrede te brengen, maar het zwaard.\"\n\n    Als deze persoon, als hij zelf onze vrede moet zijn, dan is er één ding bij voorbaat uitgesloten: een schijnvrede is hier niet aan de orde.\n\n    \"Wees nou eens vredelievend,\" zeiden onze ouders vaak als meningsverschillen dreigden uit te lopen op een flinke ruzie. En meestal hadden ze gelijk om dat te zeggen. Ze hadden bijna altijd gelijk. Ja, soms hebben zelfs kinderen gelijk als ze tegen hun ouders moeten zeggen: \"Wees nou eens vredelievend!\" Een goed advies. Maar het kan ook misbruikt worden om de waarheid te verbergen. Dan ontstaat er een schijnvrede, die de verborgen waarheid vertrapt. Dan floreren de ellendige halve waarheden, die nog veel erger zijn dan een regelrechte leugen. Dan worden onze woorden glibberig - omwille van de lieve, nee: omwille van de valse vrede.\n\n    \"Wees toch solidair\" - zeggen jongeren vandaag de dag vaak als hun belangen uiteenlopen of zelfs tegengesteld zijn. Een goede oproep! Maar het kan ook misbruikt worden om het recht te schenden en onrecht te laten zegevieren. Solidariteit tegen elke prijs leidt ook tot een valse, of beter gezegd: een holle vrede: misschien op korte termijn nuttig, maar op de lange termijn leeg en krachteloos, zoals elke leugen. Hij deelt het lot van de leugen. Hij zal leeglopen.\n\n    Werkelijke vrede is daarentegen altijd het lichaam van een waarheid - heeft een filosoof van onze tijd treffend gezegd. Werkelijke vrede is slechts mogelijk voor zover de haar dragende waarheid reikt. Zonder de haar dragende waarheid zou dit lichaam derhalve geen ziel hebben, zou de vrede bij levenden lijve moeten verrotten en vergaan.\n\n    Onze wereld is vol van zulke verrottende en vergaande vrede. Zijn kenmerk is dat men daar waar hij heerst, niet werkelijk dicht bij elkaar kan komen. Men schikt zich, maar leeft langs elkaar heen. Men legt verklaringen af, maar praat niet echt met elkaar. Men zet zich uiteen, maar men doet het zonder samen te komen. Een evenwichtige vrede, zeker. Maar nooit en te nimmer meer de belichaming van een waarheid!\n\n    En als zo'n vrede zelfs wordt opgelegd, dan schikt men zich niet eens meer, maar wordt men geschikt. Dan wordt men naadloos gelijkgeschakeld. Zulk een vrede mag op het eerste gezicht wel indrukwekkend lijken. Maar het is een dode vrede, doodgeboren, van binnenuit verrot. Er is dan maar een klein zetje nodig, en het lijk valt uit elkaar. En de wapens kletteren weer. Vaak is een enkel woord, een kleine steek, een enkel schot genoeg om te openbaren hoe broos de vrede was. Echte, levendige vrede is meer dan alleen het einde van moord en doodslag, het is ook iets anders dan alleen de afwezigheid van oorlog. Natuurlijk, dat is ook al wat. God geve dat overal eindelijk de wapens zouden zwijgen! Maar dan niet alleen de militaire wapens waarmee oorlog wordt gevoerd, maar ook de vele paramilitaire wapens waarmee een schijnvrede in stand wordt gehouden en vredesdictaturen worden verdedigd.\n\n   Zo'n paramilitair wapen is de onderdrukking van de vrijheid van het woord. Het gevaar van dit wapen kan niet hoog genoeg worden ingeschat. Maar ook de verschillende foltermethoden horen hierbij, waarmee mensen worden gekweld en van hun menselijke waardigheid worden beroofd, alleen om de vredesdictatuur in stand te houden. \"Ze zeggen vrede, vrede, maar er is geen vrede!\" Echte vrede ontstaat pas daar waar we dit alles niet alleen beëindigen, maar ook voorkomen - zodat oorlog, moord, foltering en onvrijheid helemaal niet mogelijk worden, maar alleen nog als volstrekt onmogelijk worden beschouwd. Echte vrede wil groeien voordat het te laat is. En hij wil steeds meer en steeds verder groeien, totdat het hele leven er volledig van doordrongen is.\n\n    En laat nu iedereen onderzoeken of de veronderstelde vrede die hij met zijn wereld heeft gesloten, de belichaming van een waarheid en dus een gezonde, levendige vrede is. Of dat de vrede waarin hij met zijn omgeving, zijn eigen familie of zelfs alleen maar met zijn faculteit leeft, slechts een vrede is die met veel macht en list bij elkaar wordt gehouden en dus vals is, omdat hij door en door leugenachtig is: een soort sociaal masker, waarachter de wolfsnatuur van de mens zich verbergt - altijd op de loer liggend en klaar om de naaste aan te vallen: homo homini lupus, de mens is voor de mens een wolf. En laat iedereen onderzoeken of de vrede die hij met zichzelf heeft gesloten, de belichaming van een waarheid en dus betrouwbaar en veelbelovend is. Of dat de vrede waarin ik met mezelf leef, een volledig zielloze vrede is waarmee ik mezelf bedrieg: een soort verdovingsmiddel waarmee men zich ongevoelig maakt voor de hardheid van het leven met zijn vaak pijnlijke ervaringen.\n\n    De vrede die de naam van Jezus Christus draagt, verdooft in ieder geval onze pijn niet. Hij is immers zelf de vrucht van een oneindige pijn - van de goddelijke pijn, waarvan het kruis het teken is. De Gekruisigde, de man van smarten is bedoeld. Hij is onze vrede.\n\nHij, Jezus, is onze vrede, omdat in deze ene mens de God van vrede zelf naar de wereld is gekomen en zo dicht bij ons allen is gekomen. Jezus' lijdensverhaal was Gods lijdensverhaal. En sindsdien houdt de God van de eeuwige vrede niet op menselijk leed en menselijke doodspijn te delen. Zo houdt hij onze verscheurde wereld, die steeds grotere beproevingen ondergaat, bij elkaar: door de onvrede op de bodem te gaan, om haar van de grond af te overwinnen. Het is niet macht of supermacht die de wereld in haar kern bijeenhoudt, niet louter gezag. Dat mag dan staten en rijken bijeenhouden, althans aan de oppervlakte en tijdelijk. Maar wat de wereld in haar kern en blijvend bijeenhoudt, is alleen de liefde die leed en pijn deelt. Macht alleen maakt machtsbelust en vreest niets meer dan in andermans onmacht meegetrokken te worden en te moeten mee-lijden. Maar juist daarom heeft ze geen duurzaamheid, kan ze slechts oppervlakkig en tijdelijk bijeenhouden wat aan haar gezag is onderworpen. Ooit komt er een andere macht waaraan ze zal bezwijken. En heel zeker komt, zoals voor ons allen, ook voor de machten en supermachten ooit in een van zijn vele gedaanten de laatste aardse bevelhebber: de dood. En dan - \"als de zeis slaat, als het lichaam vergaat - is het alleen de liefde die bijeenhoudt.\" De liefde, die haar eigen onmacht niet vreest, maar bereid is andermans pijn te delen en mee te lijden - zij alleen zal overwinnen en dus waarlijk machtig zijn. God, de God die aan het kruis hing, is de liefde. Dat is de waarheid waarvan de belichaming de naam vrede verdient: niet rot en vergaan, maar overwinnaar van de dood en alles wat rot en vergaan is.\n\n    En zijn kenmerk is nu iets heel eenvoudigs en toch ongelooflijk diepzinnigs. Het kenmerk van ware vrede is dat men elkaar daar, waar hij heerst, nader kan komen. God weet dat het een eenvoudige zaak is: elkaar nader komen! En toch is juist deze eenvoudige zaak datgene wat ons, vredeloze mensen, zo ongelooflijk moeilijk valt. Dat Jezus Christus onze vrede is, betekent concreet: dat dit voor ons nu werkelijk een eenvoudige zaak wordt, dat we dit nu echt kunnen: elkaar nader komen. Daarom is vrede oorspronkelijk een begroetingswoord. \"Vrede zij met u\" betekent: we kunnen elkaar nader komen.\n\n    En we zullen er geen schade bij oplopen, zoals dat bij vijandige ontmoetingen wel mogelijk, ja zelfs waarschijnlijk is. Integendeel: ons beschadigde leven zal door deze nabijheid heel en compleet worden. Onze tekst kan daarom niet genoeg spreken over deze nabijheid, waarin de vrede concreet wordt.\n\nEr is het beeld van het gebouw, waarin we als levende stenen worden samengevoegd om tot een woning van God opgebouwd te worden. Men mag hierbij niet denken aan een modern betonnen gebouw, waarvoor de stenen niet alleen hun hoeken en randen verliezen, maar regelrecht klein gemaakt moeten worden, zodat alles naadloos in elkaar past. Men kan mensen ook op deze manier dichter bij elkaar brengen door ze - in een grotesk misverstand van solidariteit! - allemaal letterlijk klein te maken: klein en lelijk en grijs, naadloos aangepast. Maar ze komen dan niet dichter bij elkaar, maar blijven elkaar vreemd ondanks de gedwongen eenheid. Er ligt een oneindige afstand tussen hen. Nee, wanneer mensen als levende stenen door God tot een gemeenschappelijk gebouw worden samengevoegd, dan behoudt ieder zijn hoeken en kanten - ja zelfs zijn rondingen! - en wordt toch zo met de anderen samengevoegd dat ze elkaar kunnen vasthouden en dragen: in de grootste vrijheid een oersolide gebouw, waarin mensen elkaar nader komen omdat God tot hen is genaderd.\n\nEn dan wordt er gesproken over de heidenen, die niet dicht bij de Joden en hun God konden komen zolang de wet, bevelen en geboden het religieuze leven bepaalden. De heidenen waren uitgesloten en ver van de gemeenschap en de beloften van Israël, hopeloze gevallen, zoals het onomwonden wordt gezegd: hopeloze gevallen en zonder God in de wereld. Zo zagen de Joden het in ieder geval, voor wie de hele wereld van volkeren uiteenviel in het ene, kleine, maar uitverkoren volk van God en de rest van de wereld, namelijk de heidense volkeren. Geloof in uitverkiezing leidt wellicht altijd tot zulke voor anderen wat vreemde onderscheidingen. \"Berlijn\" - schrijven de Berlijners, die zich op hun manier ook uitverkoren voelen, op hun auto's - \"Berlijn groet de rest van de wereld\". Israël en de rest van de wereld groetten elkaar echter niet. De wet had \"de volkeren\" uitgesloten van de beloften aan Gods volk. De heidenen waren \"buitenstaanders\": hopeloze gevallen, zonder God in de wereld.\n\n    \"Maar nu, in Christus Jezus, bent u die ooit ver weg was, dichtbij gekomen door het bloed van Christus!\" Waar de vrede van Christus heerst, zijn er geen hopeloze gevallen meer. Israëls hoop, de enige door God zelf gegrondveste hoop op aarde, is nu de hoop van de hele wereld. Er is nu geen religieus nationaal of zelfs privébezit meer waarvan men anderen op afstand moet houden. De scheidingsmuur is gevallen. Men kan elkaar naderen, men kan elkaar zonder voorbehoud naderen. Net zoals twee mensen die volledig één willen zijn, elkaar naderen. Onze tekst deinst niet terug voor deze gelijkenis om duidelijk te maken wat ware vrede is: namelijk een volledig nieuwe, scheppende nabijheid waarin mensen zich aan elkaar kunnen toevertrouwen.\n\n    Zich kunnen toevertrouwen - dat is misschien het meest kernachtige antwoord op de vraag wat ware vrede is. En nu wordt nog eens duidelijk waarom men ware vrede niet kan opleggen of met geweld tot stand kan brengen. Want dat kun je niemand bevelen: dat hij zich aan een ander mens moet toevertrouwen. Vertrouwen laat zich ook niet afdwingen door de macht van de wet, of door welk \"u moet\" dan ook. We worden pas in staat tot vertrouwen wanneer een ander mens, een andere persoon, zich vertrouwenswaardig aan ons toont. We vertrouwen de mens in wiens nabijheid we gerust onze ogen durven te sluiten, wetend dat ons van hem geen kwaad zal overkomen - zoals een kind in de nabijheid van de moeder de ogen kan sluiten en gerust kan inslapen. En zoals ook een stervende in vertrouwen op God de ogen kan sluiten en inslapen - wetend dat hem van God, van de Heer over leven en dood, geen kwaad zal overkomen. Hij is onze vrede.\n\n    Ook Godsvertrouwen laat zich natuurlijk niet bevelen of op een andere manier afdwingen. Integendeel: wanneer God ons nadert, wordt niet alleen aan de laatste bevelhebber, de dood, het laatste woord ontnomen, maar moeten alle bevelhebbers en wetten die anders zoveel in ons leven te zeggen hebben, definitief zwijgen. Wanneer Gods vrede over ons komt, geldt niet langer het eisende \"U zult\" en \"U moet\" en al helemaal niet het beschuldigende \"Dat had u niet moeten doen\". Wanneer Gods vrede over ons komt en dus God zelf ons nadert, dan geldt nog slechts het Ene, dat toch alles zegt, dan geldt nog slechts het ene Woord van God: \"Ik ben bij u.\" Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}