{
  "id": "paulus_16",
  "schriftgedeelte": "Filippenzen 2:6-11",
  "tekst": "Filippenzen 2:6-11\n\nGenade zij u en vrede van God, onze Vader, en de Heer Jezus Christus, die in goddelijke gestalte was het desondanks niet als een roof heeft geacht, aan God gelijk te zijn: Hij heeft zichzelf ontledigd, nam de gestalte van een knecht aan en werd aan de mensen gelijk, door iedereen als mens herkend. Hij heeft zichzelf vernederd en werd gehoorzaam tot in de dood, ja, tot in de dood aan het kruis. Daarom heeft God Hem ook verhoogd en Hem de naam gegeven, die boven alle naam is, opdat in de naam van Jezus zich elke knie zou buigen, in de hemel, op aarde en onder de aarde, en elke tong zou belijden: Jezus Christus is Heer, tot eer van God de Vader.\n\n    Een dichterlijke tekst, gemeente! Maar poëzie voor het prozaïsche leven! Gewaardeerde broeders en zusters, u heeft ongetwijfeld meteen gemerkt dat u zojuist een buitengewoon dichterlijke tekst heeft gehoord. Het is een lied, een hymnisch lied, dat de geschiedenis van Jezus Christus bezingt. Maar dit poëtische lied wil het prozaïsche leven te hulp komen.\n\n    Een leven zoals wij dat ook leiden: redelijk fatsoenlijk, tamelijk eerbaar en ijverig, min of meer burgerlijk - maar tegelijkertijd toch ook altijd doorspekt met allerlei zelfvoldaanheid, van veel genadeloze zelfverwerkelijking en uitgerust met grote bereidheid tot conflict. Zo leven wij. Zo leven we misschien niet elke dag, maar zeker wel veel, te veel dagen: vandaag braaf, morgen wat minder braaf, en overmorgen gaan we over de schreef.\n\n    Zo'n leven heeft oriëntatie nodig, het heeft oriëntatie bitter nodig. En het krijgt oriëntatie: Oriënteert u op de geschiedenis van Jezus Christus - schrijft Paulus aan de christenen te Filippi, bij wie het kennelijk niet anders was dan bij ons. Men wil iets voorstellen. Men kijkt op anderen neer. Het eigenbelang wordt gecultiveerd. En de wereldlijke en geestelijke machtigen, die toch al over een enorm ego beschikken, willen maar al te graag nog verder stijgen, helemaal naar de top: naar een plek waar men denkt steeds meer op de verheven en zelfvoldane godheid te lijken, en toch nooit genoeg van haar te kunnen krijgen. \"Zo tuimel ik van begeerte naar genot, / en in genot versmacht ik naar begeerte.\" [Noot vert. Van Goethe (Faust I).] Een duizeling van hoogmoed, waarin ik alleen nog mezelf waarneem en de anderen, die beneden staan, onvermijdelijk uit het oog verlies. Wie de grond onder de voeten verliest, verliest ook de blik op de noden van de naaste.\n\n    Tegen zo'n duizeling van hoogmoed zet de apostel Paulus een lied in, een oriëntatie gevend lied, dat de blik van boven naar beneden leidt. Want het bezingt de weg van Jezus Christus, die van de eeuwige troon van zijn godheid is afgedaald om in de vreemde te gaan - naar beneden, helemaal naar beneden in een God weet hoe bevreemdende vreemde.\n\n    Hij ging daarheen, waar mensen de bonte kleuren van de schepping in een triest grijs in grijs veranderen; daarheen, waar mensen elkaar het leven niet alleen onnodig zwaar, maar niet zelden regelrecht tot een hel maken en waar men soms ook andere mensen om etnische of - erger nog - om religieuze redenen opblaast: christelijke Serviërs moslim Albanezen en omgekeerd; daarheen, waar men, om zijn Duitse identiteit te bewijzen, leden van andere volkeren denkt te mogen vertrappen of \"om zeep helpen\". Daarheen dus, waar zondaars hun duivelse spel met de dood spelen - in deze voor hem oneindig vreemde leefwereld kwam de eeuwige Zoon van God. Hij kwam naar ons toe. De hymne uit de Filippenzenbrief herinnert daaraan.\n\n    De hymne komt uit de gevangenis. Een lied uit de kerker, maar een bevrijdend, een van vrijheid haast barstend lied.\n\n    Wat een vreemde paradox! Een apostel zit in de bak en zingt. Niet voor zijn eigen vermaak, niet voor zijn eigen tijdverdrijf, maar om een bevrijdende waarheid gehoor te verschaffen, die hemel en aarde beweegt. En die toch ook de kleine gemeente te Filippi moet bewegen. Precies daarom heft de gevangen apostel deze plechtige hymne aan, die hij waarschijnlijk zelf ergens heeft leren kennen en die sindsdien zijn loop neemt, eerst naar Filippi, een stad in het antieke Macedonië. En met de Filippenzenbrief verspreidde het lied zich vervolgens over de hele wereld. Men luisterde er graag naar en zong mee: het lied viel in de smaak.\n\n    Zoals zoveel liederen! \"Een lied gaat de wereld over\" - zoiets kennen we. Soms is het een nogal dwaas lied, dat men echter toch heel onwillekeurig en graag meeneuriet: \"Ik zou nog eens dertig willen zijn en zo verliefd als toen\" - bijvoorbeeld. [Noot vert. Van R. Wagner (opera).]\n\n    Maar ook strijdliederen gaan de wereld over, die men met gebalde vuist zingt, omdat ze niet alleen het oor bereiken, maar ook de wil beïnvloeden: \"Voorwaarts en niet vergeten waar onze kracht ligt! Voorwaarts, vergeet nooit de solidariteit\" - bijvoorbeeld. [Noot vert. Uit het \"Solidaritätslied\", gecomponeerd door H. Eisler met een tekst van B. Brecht. Het lied werd geschreven in 1931 en is een belangrijk stuk uit de arbeidersbeweging.]\n\n    Er zijn echter ook liederen die de wil regelrecht uitschakelen en op het gemoed gaan liggen en waar men haast begerig naar kan worden als naar een oude Bordeaux of naar een rijpe Schotse whisky. Ja, / \n\n    er zijn melodieën en liedjes, / \n\n    die bepaalde ritmes koesteren, / \n\n    die je innerlijk vellen, / \n\n    en je ligt tegen de vlakte tot negen.\n\nNiet ons innerlijk vellen, maar de innerlijke mens oprichten en de uiterlijke mens in beweging zetten - dat wil de Christus-hymne, die niet alleen het oor, niet alleen de wil, niet alleen het gemoed, maar ook het verstand, maar vooral het hart bereikt. En wie het hart verovert, heeft gewonnen, heeft de hele mens voor zich gewonnen. Wie mijn hart heeft gewonnen, die heeft mij, die heeft mij helemaal.\n\n    Dat is niet ongevaarlijk. Het is nooit ongevaarlijk om zich helemaal te laten veroveren. Men dreigt dan immers ook helemaal afhankelijk te worden. Ik ben dan zoiets als een knecht, als de knecht van een heer die macht over mij heeft. Een gevaarlijke situatie! Een situatie waarin men schaamteloos kan worden uitgebuit! Een situatie waarin men om zijn eigen identiteit gebracht kan worden.\n\n    Gelukzalig, buitengewoon gelukzalig is zo'n situatie echter dan - maar ook alleen dan -, wanneer de afhankelijkheid wederzijds is. Geliefden weten dat. In de liefde eindigt de abstracte dialectiek van knecht en heer. In de liefde wordt men niet om zijn identiteit gebracht. Integendeel: in de liefde wint men zijn ware identiteit.\n\n    Dit geldt ook voor de liefde tussen de almachtige God en ons, min of meer machteloze mensen. Zijn liefde heeft hem immers in de vreemde gedreven, naar ons toe, wij die voor een God helemaal niets liefdeswaardigs aan ons hebben. Eigenlijk een dwaze liefde, een extatische liefde, een goddelijke amour fou! In zo'n liefde raakt men buiten zichzelf, raakt ook God de Heer zo buiten zichzelf, dat Hij de gestalte van de knecht aanneemt. De apostel wist daarvan te zingen, toen hij midden in de kerker de hymne aanhief, die de goddelijke amour fou, die Gods liefde tot ons bezingt.\n\n    In deze lofzang wordt het hele universum doorlopen. Hij bezingt immers een weg die van de hoogste hoogte tot de diepste diepte leidt, tot in de afgrond van de dood. En hij bezingt immers een geheel en al vrije Heer over alle dingen, die aan niemand onderworpen is en wiens vrijheid zich toch juist daarin bewijst, een dienstbare knecht van alle dingen te worden en aan iedereen onderworpen. De scherpste tegenstellingen ontmoeten elkaar in deze hymne. En blijven toch niet aan zichzelf overgelaten. Want er is Eén die deze tegenstellingen in al hun hevigheid heeft doorleefd, ja doorstaan, en ze juist zo met elkaar heeft verzoend. Niets is zo groot, hij is nog groter. Niets is zo klein, hij is nog kleiner - heeft Martin Luther over deze Ene gezegd.\n\n    Wij nemen echter, als we aan God denken, alleen de eerste zin serieus: Niets is zo groot, God is nog groter. Zo stelt men zich God voor, als men Hem al denkt: eeuwig, almachtig, alwetend en juist helemaal vrij. Ach, dat zou prachtig zijn - zou de oude Adam in ons kunnen denken. En precies dat heeft de oude slang ook al aan de eerste Adam en zijn Eva in het vooruitzicht gesteld: eeuwig te zijn, alwetend, almachtig en helemaal vrij - \"Gij zult als God zijn\"!\n\n    Wie droomt daar niet van?\n\n    En omdat het afzonderlijke individu daar alleen maar van kan dromen, probeert men het dan maar in het collectief. Nu moet het politieke systeem onze droom om als God te zijn vervullen. Nu wordt de staat, zoals enkele belangrijke filosofen het hebben verwoord, tot een tweede God.\n\n    Een almachtig staatsapparaat, een alwetende veiligheidsdienst, een leger dat eeuwigheid belooft en onderdrukking die zich voordoet als bescherming van de vrijheid - dat zou dan 's mensen hoogste geluk moeten zijn. En al deze vermeende verworvenheden worden met hand en tand verdedigd - zoals men een buitenkansje verdedigt, dat men absoluut niet wil opgeven. Je zou ook kunnen zeggen: als een vette buit die men koste wat kost wil behouden.\n\n    Niets hoeven af te geven, niets hoeven af te staan - ja, dat zou prachtig zijn, dat zou goddelijk zijn, zegt de oude Adam tegen zichzelf en denkt daarbij zeker niet alleen aan de belastingdienst. Niets weggeven en al helemaal niet jezelf hoeven weggeven - zo stellen niet alleen de heidenen, maar zelfs de gelovigen zich God voor: Hij heeft, Hij bezit alles, ja Hij bezit zelfs Zichzelf. Hij leeft een vol en verzadigd leven en \"wandelt daarboven in het licht, op zachte grond...\" Zoals God zijn - zo zou het moeten zijn.\n\n    Onze lofzang beweert het tegenovergestelde. Hij bezingt Jezus Christus als degene die het niet als een roof, niet als een buitenkansje beschouwde om aan God gelijk te zijn. Dat onderscheidt de ware Zoon van God van de mensvijandige afgoden. Op hen is van toepassing wat Friedrich Nietzsche kritisch opmerkte: \"Kwaadaardig noem ik het en mensvijandig: al dat onderricht over het ... volle ... en verzadigde en onvergankelijke\". De Zoon van God daarentegen gaat zijn weg vanuit de rijkdom van het eeuwige leven naar de armoede van een aards bestaan. En dat consequent - tot aan de dood, ja tot aan de eerloze dood aan de galg, aan het kruis.\n\n    Dood - dat betekent hier uiteraard niet alleen het levenseinde, dat dan een of andere arts op een officiële overlijdensakte bevestigt: exitus. De Bijbel spreekt op een andere manier over de dood. Volgens de Heilige Schrift begint de dood al midden in het leven, namelijk telkens wanneer wij denken ons in ons leven meedogenloos te moeten doorzetten ten koste van anderen. Maar wie wind zaait, zal storm oogsten. Aan het einde van het leven betaalt de dood dan al die meedogenloosheid terug waarmee we het leven van onze medemensen en daarmee ook Gods eigen leven hebben beschadigd. Want wie Gods evenbeeld beschadigt, vergrijpt zich tegelijkertijd aan God. En zo begint volgens de Bijbel de heerschappij van de dood al overal waar de rijkdom aan relaties in het leven schade oploopt door onze meedogenloze pogingen tot zelfverwerkelijking. En de cultuur van de dood triomfeert.\n\n    Bij de cultuur van het leven hoort daarentegen een zelfbevestiging die ook Ja kan zeggen tegen de Ander: tegen de andere mensen die naast mij leven; maar ook tegen hen die lang na mij nog op onze aarde willen leven en daarom een fundamenteel recht hebben dat wij zorgvuldig omgaan met onze prachtige planeet.\n\n    Maar wat doen wij? We zeggen Ja tegen onszelf. En we doen dat graag. En terecht! Want Ja is een goed, een mooi, een prachtig woord. Al in het allereerste begin, toen God hemel en aarde, planten en dieren en uiteindelijk ook ons mensen schiep, heeft Hij met één en hetzelfde woord zijn schepping en zichzelf, zichzelf en zijn schepping bevestigd. Er is geen scheppender, geen creatiever woord dan een zuiver Ja.\n\n    Zonder zelfbevestiging kan geen mens menselijk zijn, laat staan gelukkig worden. Daarom: Gelukkig is hij die op een creatieve manier Ja tegen zichzelf kan zeggen! God ziet het graag als we onszelf onbevangen en ontspannen bevestigen. God zegent de zelfbevestiging. Want Hij is een vriend van het leven.\n\n    Maar de zelfbevestiging wordt een vijand van het leven en de zegen wordt een vloek, als we het Ja tegen onszelf kopen met een meedogenloos Nee tegen anderen. Dan worden we handlangers van de dood, en de dood wordt een groot zelfveroorzaakt Nee, dat zich over ons hele leven uitspreidt en dreigt elke betekenis ervan weg te nemen.\n\n    Een angstaanjagende, deprimerende waarheid, die geschikt is om de lust tot zelfbevestiging te onderdrukken, zo niet volledig uit te roeien. Een verlammende waarheid!\n\n    De apostel herinnert hieraan en - zingt. Hij zit in de schaduw van de dood en begint te zingen: een lied, het lied van de dood. Maar op zo'n manier dat het verandert in een lied tegen de dood. Want in deze dood, in de dood van Jezus Christus, heeft God zijn leven geïnvesteerd. En Hij heeft dat gedaan om nog eens en voor eens en altijd Ja tegen ons te zeggen. Het is een onverdiend, genadig en buitengewoon creatief Ja, dat de Stille Week onvermijdelijk naar de Paasmorgen drijft.\n\n    Er valt veel te zeggen over dit wonderbaarlijke Ja-woord. De theologen proberen het al tweeduizend jaar en zijn met hun academische wijsheid nog lang niet klaar. Ieder van ons zou het ook op zijn eigen unieke manier moeten proberen en beginnen te vertellen wat hij van dit goddelijke Ja-woord heeft ervaren en hoe hij het heeft ervaren. Wie weet, misschien ontstaat er een nieuw lied uit.\n\n    Ik wijs nu slechts op drie dingen.\n\n    Ten eerste: Gods Ja is een ondubbelzinnig Ja. Want het is het Ja waarmee God zelf aan onze kant staat, voor tijd en eeuwigheid. God is voor ons - nu en voor altijd. Niemand heeft het recht dat in twijfel te trekken - niet met domme of slimme beweringen, niet met ongelovige of vrome veronderstellingen. Wie het toch doet, is - zelfs in zijn ongelovige vorm - een klerikaal mens, die zelf de goddelijke liefde heel hard nodig heeft: die liefde, die zelf ondubbelzinnig is en tegelijkertijd ons vaak zo dubbelzinnige en verwarde leven op zijn minst enigszins helder maakt.\n\n    Ten tweede: Gods Ja is een onherroepelijk Ja. Op de Paasmorgen werd het openlijk van kracht, om de ontkennende krachten en de machten van het verderf hun einde aan te kondigen. Ze proberen ons nog steeds te terroriseren. Hel, dood en duivel en hun menselijke handlangers doen zich nog voor als overwinnaars. Maar hun macht is gebroken. Sinds Pasen regeert de Gekruisigde. Sinds Pasen geldt onherroepelijk: Jezus is Heer. Wie Hem vertrouwt, laat zich niet meer terroriseren: niet door hel, dood en duivel, en al helemaal niet door hun volgelingen. Uiteindelijk zullen ze alleen nog maar belachelijk zijn.\n\n    Ten slotte: Gods Ja is een gepassioneerd Ja. Want het is het Ja-woord van een buitengewoon gepassioneerde liefde. Dus een liefde die allesbehalve onschuldig is, die je veeleer behoorlijk kan meenemen. En die je mee moet nemen. En als dat gebeurt, als we ons laten meevoeren door het gepassioneerde Ja van God dat uit het duister van Goede Vrijdag doorbreekt, dan ontstaan er melodieën en liederen die een nieuw ritme voortbrengen: een levensritme dat ons niet alleen richting geeft, maar ons tegelijkertijd in beweging zet.\n\n    Waar naartoe? Zeker niet meer hoger en nog hoger opwaarts! Maar daarheen waar God al op ons wacht: dus naar beneden, naar hen die onder aan de ladder staan, die op de grond liggen. Naar beneden, naar mensen die niets harder nodig hebben dan een hen oprichtend Ja en een vindingrijke daad die bij dit creatieve Ja past. Naar beneden, naar mensen die dan misschien zelfs helemaal onderaan met onze lofzang instemmen, om Gods weg naar den vreemde te prijzen: Gods weg naar ons toe.\n\n    Waar dit gebeurt, daar komt poëzie ons zo prozaïsche leven binnen, daar komt zelfs in het meest prozaïsche leven op zijn minst iets van die poëzie binnen die ons in harmonie brengt met Gods leven. En dat mag dan klinken hoe het wil: het is een goede klank. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}