{
  "id": "paulus_02",
  "schriftgedeelte": "Romeinen 6:9",
  "tekst": "Romeinen 6:9\n\nWij danken U, lieve Vader, dat U eeuwig leven in deze vergankelijke wereld hebt gebracht. Laat ook ons daarvan leven! Geef ons woorden die standhouden tegen de dood, en een Geest die onze ongeest verdrijft. En geef ons niet alleen, maar laat ons ook nemen wat U ons geeft. Heer, U hebt woorden van eeuwig leven. Laat ons nemen, laat ons horen, laat ons leven - door Jezus Christus, die met U en de Heilige Geest leeft en regeert in eeuwigheid. Amen.\n\nWij weten toch dat Christus, nu Hij is opgewekt uit de doden, niet meer sterft.  De dood heerst niet meer over Hem. (HSV)\n\nDit kan niet gefluisterd worden, gemeente. Of in het geheim doorverteld worden. Hierbij past ook geen draaiorgelmuziek. Wat gefluisterd en in het geheim wordt doorverteld, is niet voor iedereen bestemd. Bij een draaiorgel horen moordballades en volksliedjes.\n\n    Het zou de dood en zijn aardse handlangers natuurlijk wel goed uitkomen als we de opstanding van Jezus Christus zouden reduceren tot een moordballade, een sentimenteel verhaaltje met een brave burgerlijke moraal. De zonde zou niet beter kunnen zegevieren dan wanneer we aan God alleen nog maar herinnerd zouden worden door een draaiorgel en zijn mechanische deuntjes. Weg met die klanken! Geen oude melodieën! Als er zoiets als toekomstmuziek bestaat, dan klonk die toen, dan klinkt die op paasmorgen: om de nieuwe mens te verwelkomen, over wie de dood niet meer heerst.\n\n    Dat zou een muziek moeten zijn die niet alleen geschreven is voor fluiten en violen, niet alleen voor trompetten, orgel en contrabas, maar voor de hele schepping, voor elk zuchtend schepsel. Zo dat de hele wereld kan meezingen, jong en oud, desnoods met tranen in de ogen, werkelijk kan jubelen, en zelfs de levenloze dingen en de lompe blokken mee moeten neuriën en brommen: er is een nieuwe mens, mysterieus ver voor ons uit, maar toch echt hier. Nee, dit kun je niet fluisteren of in het geheim doorvertellen. Dit is geen vertrouwelijke informatie. Dit geheimenis verdraagt geen geheimzinnigheid.\n\n    We kunnen dit alleen met verbazing, maar volledig onomwonden zeggen: Jezus Christus, Gods gruwelijk geschonden mens - geschonden door de pijnen waarmee mensen elkaar kwellen en daarmee God oneindig krenken - deze mens, dodelijk gewond en vernietigd door menselijk onrecht en onmenselijke zelfgenoegzaamheid, is opgestaan uit de dood. Zeker, één van de velen die net als hij dodelijk gewond raakten en voor niets stierven. Maar als één van velen is hij nu grond voor hoop voor velen. Want opstanding betekent: God heeft zijn leven, zijn eeuwige, goddelijke leven gedeeld met deze dode mens; de onsterfelijke God en de sterfelijke mensheid hebben nu een gezamenlijke toekomst. Dit is het geheimenis van de paasdag, dat beslist voor iedereen bedoeld is en daarom uitgesproken en begrepen wil worden.\n\n    Als een mens zijn leven deelt met een ander, is dat ook een geheimenis. En wat voor een! Als zoiets gebeurt, vindt er altijd iets groots plaats, waar de betrokkenen zelf het meest van staan te kijken. Jonge mensen weten dit het meest direct. En ouderen, ja zelfs oude mensen, worden altijd weer even aan de jongeren gelijk wanneer plotseling nog eens een ander mens bereid is zijn leven met hen te delen. Dat een mens zijn leven kan delen met een ander, dat is ons geheimenis, ons grote geheimenis. Mensen kunnen hun leven echter alleen delen met de levenden. Aan een dode kunnen wij ons leven niet meedelen. Hij heeft er niets aan.\n\n    Zijn leven kunnen delen met een dode, dat is Gods geheimenis. En het hoort bij de logica van dit geheimenis dat het zich wil doorzetten in deze door de dood beheerste wereld. Sinds Pasen deelt God zijn leven met een mens. En deze ene, Jezus Christus, wil niet de enige blijven. Hij leeft en wij zullen ook leven. En daarmee kan men zichzelf alleen maar gelukwensen, kan men vriend en vijand in heel de wereld alleen maar feliciteren. Jezus Christus leeft. De wereld zou tot leven kunnen komen. Men zou met hem kunnen leven. Want de dood heeft geen macht meer over hem.\n\n    Niet meer - dat klinkt naar onomkeerbaarheid. En in de regel hebben deze woorden een bittere bijsmaak. Niet meer - dat betekent vaak genoeg: het is afgelopen. Mensen kennen elkaar niet meer. Generaties verstaan elkaar niet meer. Staten onderhouden geen betrekkingen meer met elkaar. Dergelijke uitspraken duiden op het verbreken van relaties. Brieven worden verbrand, herinneringen uitgewist, de geschiedenis wordt uitgeveegd. Een verhouding is voorbij. En waar een verhouding eindigt, wordt het verhoudingsloos. Daar is de draaiorgelman op zijn plaats. Niet meer - dat zijn doorgaans woorden die de dood toebehoren. Ze behoren tot de vernietigende woorden; hun eigenaar is altijd de dood. In onze mond zijn ze maar al te vaak het instrument van zijn heerschappij te midden van het leven.\n\n    Want niet pas dan heerst de dood, wanneer niemand meer kan helpen. Maar zijn vernietigende heerschappij begint al waar men niet meer wil helpen: bijvoorbeeld ouderen, die alleen nog kunnen nemen en niets meer kunnen geven. Niet meer willen helpen is dodelijk. En ook daar heerst de dood al, waar men zich niet meer wil laten helpen, omdat men de hulp wantrouwt en daar misschien zelfs reden toe heeft; of omdat men te trots is om zich te laten helpen: een professor bijvoorbeeld laat zich wel assisteren, maar helpen laat hij zich niet. Zich niet meer laten helpen is dodelijk.\n\n    Het is simpelweg niet waar dat de dood pas intreedt als het leven ophoudt. Hij is al lang ons leven binnengedrongen en waart overal rond, waar hij niets te zoeken heeft. Overal waar menselijke verhoudingen stukgaan, waar men geen woord meer voor elkaar over heeft, waar men aan dezelfde tafel verhoudingsloos naast elkaar zit en misschien zelfs in hetzelfde bed verhoudingsloos bij elkaar ligt, daar sluipt de dood naderbij. De mensheid is getekend door zijn sluipende heerschappij. En de levensloop van ieder mens tekent haar na.\n\n    Eerst is men jong, vol hoop en toekomst, knoopt verhoudingen aan en zoekt relaties en schept ze en onderhoudt ze en koestert ze - tot het dan voor de eerste keer niet meer gaat. En aan het eind gaat het helemaal niet meer; dan zeggen niet wij, maar de dood zegt zelf als laatste woord zijn \"Niet meer\". Dat is onze geschiedenis, een oude geschiedenis, doodsgeschiedenis.\n\n    Met Pasen begint een ander verhaal, een nieuw, een levengevend verhaal, een verhaal van overwinning. Het is het verhaal van de overwinning op de dood, die ons nog zo zichtbaar beheerst en ergens ooit op ons allemaal nog wacht. Laat hem maar wachten! De overwinnaar over de dood wacht daar ook. Hij zal aanwezig zijn. Want de dood heeft geen macht meer over hem.\n\n    Niet meer - dat keert zich nu tegen de dodelijke bezitter van de vernietigende woorden. Het dodelijke \"Niet meer\" is niet meer van kracht. De dood heeft niet het laatste woord. Hij eigent het zich weliswaar toe. En als het in deze kwestie van ons afhing - zou hij het ook behouden. En de rest zou zwijgen zijn.\n\n    Gode zij dank - het is anders. Want Jezus Christus, opgewekt uit de doden, sterft voortaan niet meer. Hij heeft het laatste woord. En de rest is een begin, dat overal in onze wereld wil binnendringen en doordringen, dat nieuwe relaties wil scheppen, nieuwe verhoudingen, sporen van de opstanding van Jezus uit de doden. Jezus Christus gaat voorop. Hij kan helpen. En Hij wil helpen. Vooral daar waar niemand anders meer kan helpen. Hij helpt ons bij het sterven. Hij helpt ons in de dood. Hij helemaal alleen.\n\n    Maar de Opgestane is er niet alleen voor ons laatste uur. Hij is er voor elk moment van ons leven. Wie helpt in de dood, helpt des te meer in het leven. Hij wil ook in onze woorden en daden sporen van zijn opstanding achterlaten, sporen, die naar de toekomst wijzen: hem achterna. Hem achterna kan men alleen voorwaarts gaan, als men niet hopeloos achter de eigen toekomst wil achterblijven.\n\n    Het christelijk geloof, gemeente, ons eigen geloof, waar we het vandaag zo moeilijk mee hebben, is het duidelijkste spoor van de opstanding van Jezus Christus. En onze vragen, scrupules, twijfels, onze talloze bedenkingen? Onze vragen, scrupules, twijfels, onze talloze bedenkingen - het geloof neemt ze allemaal mee, om er onderweg mee in het reine te komen.\n\n    Geen enkele vraag wordt afgewezen. Sterker nog, het geloof roept zelf vragen en twijfels op, om alle vragen, twijfels en bedenkingen te confronteren met het spoor van de Opgestane. Dan zal Jezus Christus op zijn beurt ook ons vragen stellen en zeer precieze twijfels uiten.\n\n    Want met Pasen komt in ieder geval één vraag en een zware twijfel naar voren: namelijk of wij zullen ophouden handlangers van de dood te zijn. Dat is een twijfel die weerlegd wil worden.\n\n    Jezus Christus is opgestaan - en wij blijven doden met gedachten, woorden en geweersschoten. Nee - zo kan het niet doorgaan. Het spoor van de opstanding volgen betekent overal ter wereld de handlangers van de dood opsporen en opschrikken, zodat de dood zijn trieste werk alleen en zonder menselijke hulp moet verrichten. Hij moet niet meer buiten zijn duistere plek aan het einde van het leven kunnen reiken om al midden in het leven te heersen met vernietigende woorden, gesproken door mensen, en vernietigende daden, gedaan door mensen. Wat de geneeskunde heeft begrepen, zouden ook de politiek, de rechtspraak en het leger, iedere machthebber en ook iedere machteloze op aarde moeten kunnen begrijpen: met de dood conspireert men niet. Conspiratie met de dood is een samenzwering tegen het leven: de politieke galg, de bom in het vliegtuig, het brandende verzorgingshuis zijn de macabere eindpunten van een weg die begint met vernietigende woorden - vaak ogenschijnlijk heel onschuldig. De opstanding van Jezus Christus verklaart deze weg onbegaanbaar. Wie hem toch bewandelt, gaat een onmogelijke weg. Het paasgeloof moet alles in het werk stellen om dit te voorkomen. Het weet beter dan een onverschillig \"praatje over oorlog en oorlogsgeruchten\", waarbij men \"laat gebeuren\" dat anderen \"elkaar de hersens inslaan\": \"Laat alles maar door elkaar gaan. Maar thuis blijft alles bij het oude.\" Juist thuis mag het niet bij het oude blijven, als het buiten niet langer chaotisch is.\n\n    Dat, gemeente, onderscheidt Pasen van een paaswandeling. Wandelingen veranderen niets. Ze eindigen doorgaans precies waar ze begonnen. Pasen daarentegen is een vertrek zonder einde. Wie hieraan deelneemt, begint een nieuw mens te worden. En waar dat gebeurt, wordt ook altijd een stuk van onze oude wereld meegetrokken op het spoor van de opstanding uit de dood, daar blijft het ook thuis niet bij het oude. En de oude geschiedenis, die van vernietigende woorden en daden, is dan werkelijk rijp voor de draaiorgelman. Amen.\n\n    Heer God in de hemel, die ook op aarde zijt, wij danken U dat U onze broeder Jezus Christus in de dood hebt bezocht, om Uw leven met hem en met ons te delen. Laat ons de sporen van zijn opstanding volgen tot in de dood. En in het leven, laat ons nieuwe, goede verhoudingen scheppen: tussen de volken, de staten, de rassen en klassen. Laat ons ook in Duitsland nieuwe, goede betrekkingen scheppen. Geef bij de moed van de regeerders ook het succes. Laat ons goede, menselijke politiek bedrijven. Vernieuw onze samenleving door moed tot gerechtigheid. Vernieuw onze universiteiten door liefde voor de waarheid en onverschrokken gebruik van de rede. Laat ons niet verdommen! Vernieuw ons allen door geloof, hoop en liefde. De levenshongerigen – maak Gij hen verzadigd. De levensmoeden – maak Gij hen hongerig. Geef de hartelozen Uw barmhartigheid, de geestlozen Uw Geest, de zieken Uw troost, de stervenden Uw toekomst en ons allen Uw vertrouwen, totdat wij van schuld en falen bevrijd Uzelf zien in eeuwigheid. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}