{
  "id": "paulus_04",
  "schriftgedeelte": "Romeinen 8:31-39",
  "tekst": "Romeinen 8:31-39\n\nAls God voor ons is, wie kan tegen ons zijn? Die Zijn eigen Zoon niet gespaard heeft, maar Hem voor ons allen overgegeven heeft, hoe zou Hij ons met Hem niet alle dingen schenken? Wie zal de uitverkorenen van God beschuldigen? God is hier, Die rechtvaardigt. Wie is het die verdoemt? Christus is hier, Die gestorven is, ja meer nog, Die ook opgewekt is, Die aan de rechterhand van God is en voor ons pleit. Wie zal ons scheiden van de liefde van God? Verdrukking, of benauwdheid, of vervolging, of honger, of naaktheid, of gevaar, of zwaard? … Maar in dit alles behalen wij een glorieuze overwinning door Hem Die ons liefheeft. Want ik ben ervan overtuigd dat noch dood, noch leven, noch engelen, noch wereldmachten, noch tegenwoordige, noch toekomstige dingen, noch krachten, noch hoogte, noch diepte, noch enig ander schepsel ons zal kunnen scheiden van Gods liefde, die in Christus Jezus, onze Heer, te vinden is.\n\n    Overmoed, gemeente, is zelden een goede zaak. Maar soms kan het heilzaam zijn. Soms is het goed. Soms is het zelfs noodzakelijk. Wie verliefd is, echt, tot over beide oren, en dan ook weer bemind wordt, die is wellicht ook overmoedig. En dat is terecht.\n\n    Met hetzelfde recht, nee, met oneindig veel meer recht, wordt het geloof overmoedig als het Gods liefde betreft. Overmoed is zelden een goede zaak. Maar wanneer het om Gods liefde gaat, dan is het goed. Dan is het gepast om het tegen een hele wereld op te nemen. Want wij zullen een glorieuze overwinning behalen, door Hem die ons liefheeft. Als God voor ons is, wie kan tegen ons zijn? Als het gaat om Gods liefde voor ons, hoort bij een gezonde dosis moed ook een vleugje vrolijke overmoed. In dat geval is een woord te veel beter te verdragen dan een woord te weinig. Maar als het om Gods liefde gaat, kan geen enkel woord te veel zijn. Want Gods liefde is liefde in overvloed.\n\n    Daarom uit Paulus zich zo uitbundig. Hij beperkt zich niet tot spreken. Hij bezingt het. Want van Gods liefde kan men een lied zingen. Paulus heeft deze liefde in overvloed ondervonden. Hij kan er een lied van zingen. En dat doet hij ook. Paulus schaamt zich er niet voor om Gods liefde te bezingen. Daarbij heeft hij dingen meegemaakt die Gods liefde lijken te bespotten. Hoewel deze door mensen vervolgde en door demonen gekwelde apostel van heel andere dingen een lied zou kunnen zingen, hoewel hij van verdrukking, angst, vervolging, honger, verschrikkelijke naaktheid, van gevaar en van het moordende zwaard een lied zou kunnen zingen, spreekt hij overmoedig over Gods liefde.\n\n    Deze mens kent de wereld en haar ellende. Hij sluit zijn ogen niet om, onberoerd door aards leed en menselijke wanhoop, een lied voor zijn God in den hoge te zingen. Hij kijkt ook niet over onze problemen en conflicten heen om zo, vrij van alle aardse conflicten, met een verrukte blik een betere wereld na te hangen. Maar in deze allerminst goede wereld en met het oog op haar zwaarste conflicten, dus met open ogen, zingt de apostel dit overmoedige liefdeslied. En hij zingt het niet alleen voor zichzelf, niet slechts in zichzelf. Maar hij zingt het ook voor ons, luid en duidelijk, zodat de hele wereld het kan horen en opdat onze ogen in deze wereld opengaan voor Gods liefde.\n\n    Onverstoorbaarheid en vertrouwen geven de toon aan in dit lied. En juist met deze verbazingwekkende onverstoorbaarheid, juist met dit benijdenswaardige vertrouwen wil de apostel zijn gemeente de ogen openen. Wij moeten zien dat Gods liefde niet ondanks de ellende van de wereld en haar conflicten er is, maar in de ellende en in alle conflicten van de wereld er wil zijn. De apostel vertrouwt op deze liefde. Haar geldt zijn vertrouwen. En hij probeert ons voor haar te winnen, zodat ook wij op Gods liefde vertrouwen.\n\n    Het is om zo te zeggen een werflied dat de apostel zo onverstoorbaar en vol vertrouwen ten gehore brengt. De overmoed van het geloof heeft een soort reclamelied voor God voortgebracht. Het pleit in een door macht en geweld beheerste samenleving voor de onmacht van de liefde, want de onmacht van de liefde - die voert het heerlijk ten tonele. Het reclamelied van Gods liefde moet niet alleen betoveren. Het moet blootgesteld worden aan de ruwe werkelijkheid van de wereld, anders deugt het niet. Het reclamelied van Gods liefde moet en wil ingeschoven worden in het nieuws, in de schrikberichten uit Vietnam en Nigeria en in de valse berichten uit andere delen van de wereld. Het moet en wil echter ook ingeschoven worden in onze plaatselijke alledaagse problemen en conflicten. Ook in onze bijzondere vreugden en genoegens moet men dit lied kunnen invoegen. Ja, dit liefdeslied is zo gedurfd en - zo men wil - zo ongepast, dat het zich mengt in vreugde en verdriet, in oorlogskreten en carnavalsgedruis, om een goed woord te doen voor Gods liefde. Wie dit hooggestemde lied van de apostel alleen met gesloten ogen kan horen, wie het alleen met orgelbegeleiding verdraagt, voor die is het niet geschreven. Het is nu eenmaal ook een reclamelied dat overal gezongen moet kunnen worden, omdat immers noch dood noch leven, noch engelen noch machten, noch heden noch toekomst, noch krachten noch hoogte noch diepte, noch enig ander schepsel ons kan scheiden van de liefde van God in Christus Jezus, onze Heer.\n\n    We kennen reclameliedjes van de televisie. Ze worden gezongen bij beelden die reclame maken. De teksten zijn meestal zeer overmoedig. Vaak zijn ze zo onnozel dat we het geluid dempen en genoegen nemen met alleen de beelden. Maar soms vinden we de liedjes wel leuk. Dan neuriën of fluiten we mee.\n\n    Gods reclamelied wordt ook bij een beeld gezongen. Het is het beeld van zijn Zoon Jezus Christus, die Hij voor ons heeft prijsgegeven, in de dood heeft gegeven, zoals het in het lied heet. En door zo over Jezus Christus te vertellen, wil het reclame maken voor Gods liefde. De tekst is allesbehalve onnozel. Hij spreekt luid, maar niet te luid, overmoedig, maar niet overdreven. Wie het meezingt, zal er vreugde aan beleven.\n\n    Waarvoor maakt God reclame als Hij ons het beeld van Jezus Christus toont? Het lied vertelt: Jezus Christus - die stierf, meer nog: die werd opgewekt, die aan Gods rechterhand is en daar voor ons intreedt.\n\n    Wie we graag mogen, die hebben we ook graag in onze nabijheid. En degenen die we graag naast ons hebben, hebben een belangrijke stem in onze beslissingen. Jezus Christus is aan Gods zijde. Hij spreekt mee als God regeert. En hij spreekt daar ten gunste van ons. Hij mobiliseert Gods liefde. En hij deelt Gods liefde met volle handen onder ons uit.\n\n    Als de dreigende en verleidelijke machten in ons leven hun stem verheffen, als de ordeningen van deze wereld ons tot knecht van het alledaagse maken en ons geen rust laten vinden, of als de wanorde in ons leven de overhand neemt en ons in heimelijke of openlijke conflicten brengt - dan biedt Jezus Christus Gods liefde aan. Ze is er. Ons lied maakt er reclame voor dat we nemen, dat we Gods liefde tot ons nemen.\n\n    Maar nu moeten we opletten. Over Gods liefde gaat het, niet over Gods grote macht, niet over zijn almacht. Gods liefde en Gods almacht, dat is tweeërlei. Zoals ook onder ons mensen macht en liefde tweeërlei is. God wil zijn overwinningen behalen door liefde, niet door het uitoefenen van geweld. Daarom werkt God door de dood van Jezus Christus, niet door wereldse macht; en daarom mag de christelijke kerk absoluut geen wereldlijke machtsfactor zijn; daarom is ze alleen christelijk als ze een factor van liefde is. Het is bij alle overmoed toch een buitengewoon nuchter werflied, wat we daar in de brief aan de Romeinen te horen krijgen.\n\n    Het belooft geen aards succes, geen burgerlijk aanzien, geen revolutionaire verbeteringen voor onze werkelijk aan hervorming toe zijnde wereld. Door Gods liefde wordt de arts niet overbodig. En ook de dood blijft niemand bespaard. Zelfs de gewelddadige, door God uitdrukkelijk verboden dood van mensen door mensen kan Gods liefde niet verhinderen. Want God mengt zich met zijn almacht niet in de machten van de wereld, in de strijd om de macht en in de zorg om het geluk. Dat alles laat hij aan onszelf over. God mengt zich bij ons met zijn liefde in alles wat er is, wat er was, en in alles wat komt. Anders mengt hij zich niet in.\n\n    Gemeente, er liggen werelden tussen ons en Gods almacht. Wie wacht op Gods gewelddaden, wacht tevergeefs. Wie aan Gods macht denkt als hij over zijn liefde spreekt, wie liefde zegt maar geweld bedoelt, die is een fantast, die spreekt met gesloten of verblinde ogen en doet daarmee Gods liefde onrecht aan. Liefde is geweldloos - zowel in de hemel als op aarde. En juist de geweldloze liefde, juist de machteloosheid van de liefde heeft onze wereld meer nodig dan al het geweld. De geweldloze liefde, die hebben we nodig. Die hebben we overal nodig: tussen volkeren, tussen verschillende maatschappelijke systemen - daar is geweldloze liefde noodzakelijk. Zelfs in de academische sfeer van onze universiteiten hebben we haar nodig, kunnen we niet zonder haar. En degenen die het het minst beseffen, hebben het waarschijnlijk het meest nodig.\n\n    En zelfs als wij er allemaal niets van wisten - God weet dat we de machteloosheid van de liefde dringender nodig hebben dan de wil tot macht. En Hij, op zijn minst Hij, handelt daarnaar. Nee, zijn macht mengt God niet in de gang van de wereld. Daarvoor neemt God ons veel te serieus, aan ons heeft hij de aarde toevertrouwd, ons heeft hij tot heersers gemaakt over het werk van zijn handen.\n\n    Het is dus ook onze verantwoordelijkheid als elk schepsel alleen voor zichzelf spreekt. Het is ons falen dat zich naast onze successen overal ter wereld weerspiegelt. En ook aan ons falen maakt God geen gewelddadig einde. Wie de krant openslaat, merkt het vreselijk snel, als hij het niet nog sneller en nog vreselijker aan zichzelf merkt: alles gaat daar zijn gang zonder Gods gewelddadig ingrijpen. We doen er goed aan om daar ook in de toekomst rekening mee te houden. Het zal doorgaan volgens de wet waarmee we beginnen. Verleidelijke hoogten wachtten en zullen wachten. En wie zou niet wat hogerop willen? Onthutsende diepten deden zich voor en zullen zich blijven voordoen. Mensen hebben elkaar onrecht aangedaan en zullen elkaar onrecht blijven aandoen. God grijpt daar niet gewelddadig in. De wraakengelen en de doodsengelen, die zo zichtbaar door het Midden-Oosten trokken en angstaanjagend zichtbaar door het Verre Oosten trekken, worden immers niet door God losgelaten, maar door ons mensen. Wij moeten ze aan de ketting leggen. Zolang dit niet gebeurt, zullen heden en toekomst op elkaar blijven lijken, op een noodlottige manier.\n\n    En toch zullen we in dit alles een glorieuze overwinning behalen - door hem die ons liefheeft. God grijpt weliswaar nergens in met zijn grote macht, maar bemoeit zich overal met zijn nog grotere liefde. En daarom is het geloof, daarom is de apostel, daarom ben ik ervan overtuigd dat noch dood noch leven, noch engelen noch machten, noch heden noch toekomst, noch krachten noch hoogte noch diepte, noch enig ander schepsel ons kan scheiden van de liefde van God in Christus Jezus, onze Heer. Er liggen werelden tussen ons en Gods almacht. Maar van zijn liefde scheidt ons geen ogenblik, scheidt ons geen ademtocht. En Gods liefde is bepalend, niet alleen in de hemel, maar ook op aarde.\n\n    Midden in ons werk bemoeit Gods liefde zich ermee, om een woordje mee te spreken. Want ons werk heeft vaak dringend een liefdevol woord nodig, zodat we beseffen dat we er niet zijn voor het werk, maar het werk er is voor ons.\n\n    Midden in de machtsstrijd bemoeit Gods liefde zich ermee, om op te roepen tot de verantwoordelijkheid die de liefde gebiedt: want in de strijd om macht is een liefdevol woord altijd hard nodig, zodat niet iedereen tegen elkaar vecht, maar de een voor de ander strijdt zoals voor zichzelf.\n\n    En juist in ons verdriet bemoeit Gods liefde zich ermee. Midden in ons heel persoonlijke verdriet, waar niemand in geïnteresseerd is, waar we alleen mee worden gelaten, daar bemoeit Gods liefde zich ermee en bekommert zich om ons verdriet. Gods liefde spreekt ook hier een woordje mee, om ons te zeggen dat hij niet aan ons twijfelt, maar ons bijstaat door dik en dun.\n\n    Broeders en zusters: Iedereen heeft zijn vervelende, zijn noodlottige geheimen. God deelt ze met ons en hij is te vertrouwen. Er mogen zoveel dingen tegen ons pleiten - God laat zich niet van de wijs brengen. En als de duivel ons onze zonden voorhoudt, waarmee we God in het gezicht slaan? Als ons geweten ons beschuldigt? Als ons verleden ons achtervolgt als de dood? Juist dan, gemeente, bemoeit God zich ermee met zijn liefde. Alles mag tegen ons pleiten, Gods liefde pleit voor ons. En met haar zullen we een glorieuze overwinning behalen.\n\n    Deze liefde van God is verkrijgbaar. Jezus Christus deelt haar uit. In hem wordt Gods liefde tastbaar. Iedereen kan daar, iedereen mag daar en iedereen moet daar toetasten en nemen. God heeft het ons echt niet moeilijk gemaakt! Als het om Gods liefde gaat, broeders en zusters, moeten we handelen als dieven: gewoon toetasten en meenemen. Gods liefde wil vonken in de wereld laten overslaan, vonken die niemand verbranden, maar ons leven verlichten. Vonken die vooruit schijnen. Vonken van liefde zijn altijd vonken van hoop. En de vonken van Gods liefde - dat zijn de vonken van hoop voor de wereld. Wie ze volgt, heeft zeker moed nodig. Maar wie moedig is als het gaat om Gods liefde, heeft van tijd tot tijd ook een goede reden voor overmoed. Amen.\n\nWij danken U, eeuwig rijke God, dat U onze grootmoedige en liefdevolle Vader bent. Wij danken U voor de vonken van liefde die Uw heilzame Woord in onze heilloze wereld doet overslaan. Laat ons deze vonken volgen, opdat wij van Uw liefde gebruik maken met gedachten, woorden en werken. Geef ons de moed om ons met Uw liefde te mengen wanneer de machten op elkaar inslaan, wanneer haat en haat elkaar ontmoeten, wanneer de lafheid op list zint, wanneer de vrijheid vernietigd wordt en het onrecht zich in het recht zet. Laat Uw christenheid op aarde eindelijk een spiegel van Uw liefde worden. Bewaar onze gemeenten voor hoogmoed, voor verveling, voor gemor, voor verwarring en voor kleinmoedigheid. Heer, laat ons liefdevol vooruitkomen. En wanneer ons einde komt, meng U dan nog eenmaal met Uw liefde, opdat wij in U ook aan het einde nog ons begin vinden, U die met de Zoon en de Heilige Geest leeft en regeert van eeuwigheid tot eeuwigheid. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}