{
  "id": "paulus_07",
  "schriftgedeelte": "Romeinen 11:25-33",
  "tekst": "Romeinen 11:25-33\n\nDit geheimenis wil ik u niet onthouden, broeders, opdat u uw oordeelskracht niet bij uzelf zoekt: Israël is ten dele verhard, en wel zolang totdat de volheid van de heidenen (in Gods heerschappij) is ingegaan en op die wijze dan heel Israël gered zal worden. Er staat immers geschreven: \"Uit Sion zal de Verlosser komen, die de veelvoudige goddeloosheid van Jakob zal wegkeren. En dit zal mijn verbond voor hen zijn: dat ik hun zonden zal wegnemen.\" Naar de logica van het evangelie zijn zij weliswaar vijanden omwille van u, maar naar de logica van de uitverkiezing zijn zij geliefden omwille van de vaderen. Want onherroepelijk zijn Gods genadegaven en (zijn) roeping. Want zoals u eens ongehoorzaam was tegenover God, maar nu over de ongehoorzaamheid ontferming hebt gevonden, zo zijn nu dezen (de Joden) over de aan u geschonken barmhartigheid ongehoorzaam geworden, opdat ook zij nu ontferming vinden. Want God heeft allen onder de ongehoorzaamheid besloten, opdat Hij zich over allen ontferme. O diepte van de rijkdom en van de wijsheid en van de kennis van God!\n\n    Gemeente, De apostel noemt het een geheimenis, datgene wat hij op het hoogtepunt van zijn brief aan de Romeinen in woorden probeert te vatten. Hij noemt het een geheimenis omdat we, om het zo te zeggen, de hartslag van God te horen krijgen.\n\n    Als een mens een ander in zijn hart laat kijken, wijdt hij hem in zijn diepste geheimenis in. Want wat ons hart beweegt, dat is altijd geheimenissvol. Het is soms zelfs zo geheimenissvol dat zelfs het eigen hoofd niet altijd alles begrijpt wat daar in zijn hart omgaat. Dit hangt waarschijnlijk daarmee samen dat de geheimenissen van het hart simpelweg te elementair, te eenvoudig zijn voor ons ingewikkelde hoofd. Niet dat er iets mis is met een scherp verstand! Maar de echt belangrijke, fundamentele beslissingen in ons leven worden nu eenmaal in ons hart genomen. Wat het hart beweegt, is uiteindelijk doorslaggevend. Maar wat in wezen over ons leven beslist, heeft de waardigheid van een geheimenis. Het is aan de nieuwsgierige greep onttrokken.\n\n    Niet dat men er niet over zou kunnen spreken! Voor werkelijke geheimenissen zijn de beste woorden nog maar net goed genoeg. Maar over een geheimenis babbelt men niet. Eerder al raakt men aan het stotteren. Men wilt en men kan er niet altijd en zeker niet met iedereen over praten. Alles op zijn tijd! En elk geheimenis heeft zijn eigen tijd, wil op het juiste ogenblik tot woord komen.\n\n    We doen er goed aan om deze voor ons allen bekende ervaringen in gedachten te houden als we de moeilijke tekst willen begrijpen die de apostel Paulus niet alleen aan de christelijke gemeente in Rome, maar ook aan de gemeente in Tübingen heeft voorgelegd. Op het eerste gezicht is het inderdaad een ingewikkelde tekst.\n\nOp het eerste gezicht doet hij mysterieus aan. Er wordt gesproken over verstoktheid en ongehoorzaamheid, ja zelfs over een ongehoorzaamheid waarin God alle mensen heeft opgesloten: als in een kerker zonder ramen en deuren - zodat de mens zichzelf er niet meer uit kan bevrijden. En dan wordt er gesproken over het verschil tussen Joden en christenen, tussen Israël en de wereld - een diepgaand verschil dat uiteindelijk toch weer onverschillig wordt als allen zich in hetzelfde verlies terugvinden, als allen gevangenen van hun eigen ongehoorzaamheid zijn.\n\n    Dat klinkt inderdaad allemaal behoorlijk ingewikkeld en mysterieus. Maar in de grond is het een geheimenis van het hart dat de apostel hier durft uit te spreken. En de geheimenissen van het hart zijn altijd eenvoudig - vaak genoeg juist te eenvoudig dan dat ons ingewikkelde verstand ze zonder meer zou kunnen begrijpen. Dat heeft echter niet weinig in te brengen tegen het grote geheimenis waarover Paulus spreekt. Alleen al de verwijtende toon waarmee daar over onze ongehoorzaamheid wordt gesproken, smaakt ons voor de tweede maal verlichte verstand totaal niet.\n\n    Te veel gehoorzaamheid heeft men van ons verlangd. Te veel daarvan hebben wij geleverd. Nu willen wij dat de burgerlijke ongehoorzaamheid leve. De bittere gevolgen van te veel gehoorzaamheid kennen we maar al te goed uit de recente Duitse geschiedenis. Zou het niet juist de Joden ten goede zijn gekomen als destijds in Duitsland niet slechts enkelen de moed hadden gehad om burgerlijk ongehoorzaam te zijn? Is ongehoorzaamheid niet een deugd die vaak veel meer verantwoordelijkheid en moed vereist dan gehoorzaamheid?\n\n    Welnu, ieder van ons kent genoeg situaties waarin dat ongetwijfeld het geval is, waarin onterende gehoorzaamheid wordt afgedwongen. Dan komt het er inderdaad op aan om ongehoorzaamheid te durven tonen. Maar hebben we daar dan ook echt de moed voor? Op dat moment! Of propageren we burgerlijke ongehoorzaamheid alleen als het ons niets kost? In onze universiteitsstad hoeft men maar eens nauwkeuriger in de academische instellingen en instituten een blik te werpen om zeer snel zeer ontnuchterd vast te stellen hoe academisch de hooggestemde rede over burgerlijke ongehoorzaamheid in de praktijk is. Vergis u niet: wie er het hardst over spreekt, sluipt er in de praktijk het stilste vandoor.\n\n    Hoe het ook zij: dat ongehoorzaamheid soms geboden is, sluit niet uit maar veronderstelt juist dat er zoiets bestaat als waardige gehoorzaamheid: geen absolute onderwerping, maar zinvolle gehoorzaamheid als essentie van menselijke vrijheid. Zinvolle gehoorzaamheid is immers niets anders dan het naleven van geschreven en ongeschreven wetten die ons leven ten goede komen. Wie de betekenis ervan begrijpt en aanvaardt, is uit vrije wil gehoorzaam. En voor zo iemand zal gehoorzaamheid niet leiden tot onderdanigheid, maar tot verantwoordelijkheid. Gehoorzaamheid aan de wet wordt alleen een last en een corvee voor de onverantwoordelijke. \"De strenge keten van de wet bindt alleen de slaafse geest die haar veracht.\" [Noot vert. Friedrich Schiller.]\n\n    Van onderdanigheid kan al helemaal geen sprake zijn wanneer God gehoorzaamheid vraagt. Hij vraagt immers niets anders dan dat we Hem boven alles liefhebben en onze naaste als onszelf. De ongehoorzaamheid waar Paulus over spreekt, is dus niets anders dan geweigerde liefde. En geweigerde liefde leidt tot een verschraald leven.\n\nLet wel: ik heb het nu niet over geweigerde liefde voor mensen die sowieso al 'beminnelijk' zijn. Wie van nature al 'beminnelijk' is, is ook aantrekkelijk. Die hebben we graag lief! En zo hoort het ook. Nee, ik heb het nu over geweigerde liefde voor degenen die helemaal niet beminnelijk of aantrekkelijk zijn. En over hun verschraalde leven. Zijn het echt uitzonderlijke gevallen als een vakantieganger een rechtszaak aanspant voor schadevergoeding omdat haar vakantie werd verpest door de aanblik van mensen met een handicap? Of als een restauranthouder in Tübingen weigert om mensen met een handicap in zijn zaak toe te laten? Het zijn waarschijnlijk extreme gevallen. Extreme gevallen maken het ons makkelijk om verontwaardigd te zijn. Maar wie kan er zijn eigen levensverhaal zonder smet vertellen? Wie zou niet ook moeten vertellen over de mensen wier leven hij liet verschralen door geweigerde liefde? Ja, wiens leven is zelf helemaal vrij van zo'n verschraling?\n\n    Paulus vertelt in één zin de geschiedenis van ons allen als hij spreekt over de ongehoorzaamheid van alle mensen. En hij stelt ons de gekruisigde Christus voor als het toonbeeld en de oervorm van de volkomen onbeminnelijke en onaantrekkelijke mens. In hem wordt het overduidelijk: de ongehoorzaamheid van de mensheid, de geweigerde liefde, het verschraalde leven.\n\n    Maar juist in hem wordt ook overduidelijk dat God zijn liefde niet weigert aan ons ongehoorzame mensen. Tegenover de zelfveroorzaakte verschraling van het menselijk leven stelt hij zijn genegenheid voor de verschraalden, wat concreet betekent: de opstanding uit de doden. Zij is het verborgen geheim van Israël. Over dit geheim spreekt de apostel als hij het heeft over de verkiezing van Israël, die niet ongedaan wordt gemaakt door de ongehoorzaamheid van het uitverkoren volk. 'Want onherroepelijk zijn Gods genadegaven en zijn roeping.' God beantwoordt de ongehoorzaamheid van zijn volk juist met versterkte liefde. En hoe groot zijn liefde kan zijn, laat hij aan het verharde volk zien door zich te ontfermen over alle volkeren, over alle mensen.\n\n    Wat lijkt op het duistere mysterie van Israël, is in werkelijkheid het diepste geheim van God. Geen wonder dat zelfs de apostel als het ware de adem stokt! En dat hij, zodra hij dit grote geheim onder woorden heeft gebracht, uitbarst in een jubelkreet: 'O diepte van rijkdom, wijsheid en kennis van God!' In de diepte van Gods rijkdom, wijsheid en kennis gaat het om de heel eenvoudige waarheid die Paulus aan het einde van zijn ingewikkelde betoog dan ook heel simpel formuleert: God, zo schrijft hij, heeft allen in ongehoorzaamheid opgesloten om zich over allen te ontfermen.\n\n    Opdat hij zich over allen zou ontfermen! Dat moeten we in gedachten houden. Dat is de stralende hoofdtoon, het lichtende leidmotief, waaraan alle andere klanken ondergeschikt moeten zijn die in onze tekst en waarschijnlijk ook in ons leven mogen opklinken. Er zijn ongetwijfeld harde klanken en moeilijk te verdragen toonreeksen, scherpe dissonanten die op zichzelf ondraaglijk zouden zijn: wanklanken, zo schril en gemeen dat je 'stop, stop!' zou willen schreeuwen. Alleen de samenhang met de hoofdtoon van het geheel maakt ze draaglijk.\n\n    Sommigen van ons kennen dit wel uit hun eigen leven: gebeurtenissen die in hun verschrikkelijkheid onze fysieke en psychische krachten hopeloos te boven gaan. Soms zo erg dat je alleen nog maar kunt schreeuwen of zelfs alleen nog maar kunt zuchten: 'Stop, alsjeblieft stop!' Ons leven zou ophouden menselijk te zijn, het zou als het ware in elkaar zakken, als we er niet in zouden slagen om van zulke verschrikkelijke gebeurtenissen en ervaringen een brug te slaan naar datgene wat ons leven ondanks alles nog de moeite waard maakt. Een brug bijvoorbeeld van de ondraaglijk pijnlijke ziekte of de diepe depressie van een wanhopig ik naar de mensen die we liefhebben en die we ook blijven liefhebben als ze ons niet meer kunnen helpen. Ons leven zou zijn menselijke betekenis verliezen als we er niet in zouden slagen om zulke bruggen te slaan: bijvoorbeeld van de verlammende walging die ons kan overvallen bij het zien van de afschuwelijke terreurdaad in het station van Bologna, een brug naar de taken en kansen van een verantwoordelijk politiek bestaan in een staat waarvoor het de moeite waard is te strijden. We hebben zulke bruggen nodig, die ons in staat stellen over te gaan van de verschrikkelijke, ondraaglijke hardheid van het leven naar dat wat men de zin van het leven noemt.\n\n    En juist daarom is het zo belangrijk dat we die stralende hoofdtoon van onze preektekst in gedachten houden: opdat Hij, God, zich over allen ontfermt - dat is de brug die ons verder helpt als we niet meer verder kunnen of willen. Deze stralende slotzin \"opdat hij zich over allen ontfermt\" brengt niet alleen licht in de duistere passages van de Bijbel, maar juist daarom ook in de donkere afgronden van ons leven. In alles wat op zichzelf genomen zwaar of zelfs ondraaglijk is, is God zelf nu betrokken: met het volle gewicht van zijn goddelijke gerechtigheid en met het nog grotere gewicht van zijn barmhartigheid. Barmhartig zijn - dat betekent immers: je eigen hart niet sparen. Dat bedoelde Paulus toen hij elders schreef dat God zijn eigen Zoon niet heeft gespaard. Dat is dus Gods grote geheim: dat hij zijn eigen hart niet heeft gespaard. Aan het kruis van Jezus Christus bloedde het. En als er ooit een hart was dat niet tevergeefs heeft gebloed, dan is het dit hart.\n\nDat moeten we dus in gedachten houden wanneer onze vrome en onvrome bezwaren luid worden tegen die stralende slotzin, niet alleen van onze tekst, maar van alle bijbelse teksten: opdat hij zich over allen ontfermt. Het zijn vooral vrome tegenwerpingen die zich er niet bij willen neerleggen dat God zich over allen wil ontfermen. De vroomheid van alle tijden is hierin gelijk: dat ze Gods liefde alleen voor de vromen gereserveerd wil zien. God voor allen - dat is teveel, dat vermindert het religieuze gevoel van eigenwaarde. Gods gerechtigheid voor allen - dat kan er nog mee door. En Gods toorn voor allen - dat is prima. Maar Gods liefde - die moet gereserveerd blijven voor de weinigen die het verdienen om, hoewel bedreigd door de toorn van de rechtvaardige God, toch gespaard te worden vanwege hun vroomheid.\n\n    Zo ongeveer moeten ook de vrome Joden gedacht en geredeneerd hebben. Maar Paulus, zelf een Jood, verwijt hen daarom verharding. En het is inderdaad een ongelofelijke verharding om de lieve God te degraderen tot privébezit van enkele vromen of een vrome groep of zelfs een vroom volk. Natuurlijk hebben de vromen gelijk - ze hebben altijd gelijk! - als ze erop staan dat de meerderheid van de mensen Gods liefde niet heeft verdiend. Maar wanneer heeft een mens ooit de liefde van ook maar één mens verdiend? Is er een grotere verharding dan de waan dat je liefde kunt verdienen?\n\n    En laat nu iedereen ervoor waken dat hij niet op zijn beurt begint om juist de vromen vanwege hun verharding naar de hel te wensen. Daarvoor waarschuwt de apostel zijn geliefde christenen met betrekking tot de uitverkoren vromen, met betrekking tot Israël. Het lijkt bijna alsof de apostel in een angstaanjagende visie had voorzien wat er daadwerkelijk is gebeurd: de christenen hebben alles gedaan om de Joden op aarde de hel te laten ervaren. Het begon met religieuze betweterij. En uiteindelijk wenste men hen niet alleen met woorden, maar met ongekende gruweldaden naar de hel. In plaats van de hel zelf te vervloeken!\n\n    Want dat, gemeente, zou toch moeten gebeuren als we echt geloven dat God zich over allen ontfermt. Als we dat geloven, zullen we geen enkel mens meer naar de hel wensen. Dan zal het woord \"hel\" eindelijk zijn betekenis verliezen. God zelf, die allen in ongehoorzaamheid heeft opgesloten opdat hij zich over allen zou ontfermen, heeft de hel voor tijd en eeuwigheid haar betekenis ontnomen. En opdat we dit niet alleen in onze oren houden, maar opdat deze stralende finale ons in vlees en bloed overgaat, nodigt hij ons allen aan zijn tafel. Want dat is de betekenis van het heilige maal: dat voor ons, de ongehoorzamen, deze zekerheid in vlees en bloed overgaat: de almachtige God heeft zich over ons ontfermd. Hem zij de eer tot in eeuwigheid. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}