{
  "id": "paulus_06",
  "schriftgedeelte": "2 Korinthe 5:20-21",
  "tekst": "2 Korinthe 5:20-21\n\nWij smeken u namens Christus: laat u met God verzoenen. Want Hem die geen zonde gekend heeft, heeft Hij voor ons tot zonde gemaakt.\n\nGemeente, Goede Vrijdag blijft een officiële feestdag - wettelijk vastgelegd en jaarlijks door kerken van alle gezindten met grote ernst herdacht. De christenheid herdenkt de kruisiging van Jezus Christus. En de rest van de wereld heeft daar respect voor! Hoewel de wereld nog steeds uit duizend wonden bloedt, hoewel er sinds mensenheugenis onschuldig bloed vergoten werd en nog gisteren in Turkije mensen onschuldig hun leven moesten laten - hoewel het dus helemaal niets bijzonders is, maar iets verschrikkelijk alledaags, dat onschuldig bloed moet vloeien - wordt deze ene dode op zo'n bijzondere wijze herdacht. Het lijkt alsof deze dode de onschuld en de deugd van de hele wereld vertegenwoordigt. Men herdenkt een grote onder de doden, over wie men meent alleen goeds te mogen zeggen.\n\n    Merkwaardig: als een onberispelijk voorbeeld voor ons menselijk gedrag - zo wil men deze dode laten voortleven. Men laat het gelden dat Jezus - zoals het in bijbelse bewoordingen heet - van geen zonde wist. Maar dat uitgerekend deze dode voor ons tot zonde werd gemaakt, dat hij zelf als zondaar, sterker nog, als dé zondaar bij uitstek beschouwd moet worden, daar wil men tegenwoordig niets van weten. Iets kwaads over Jezus zeggen - dat komt tegenwoordig zo gemakkelijk niemand, ook geen atheïst, in de zin. God mag dan dood zijn. Maar Jezus is een eerzaam man. God is dood. Maar over Jezus niets dan lof!\n\n    Maar kan dat werkelijk goed gaan, gemeente? Paulus hecht er in elk geval waarde aan dat deze Jezus tot zonde werd gemaakt, dat hij - zoals in de brief aan de Galaten staat - een vloek is geworden. Aan deze waarheid zal onze eredienst op deze Goede Vrijdag eer bewijzen.\n\n    Dit is echter wel de merkwaardigste feestdag die men zich kan voorstellen. We herdenken een executie, staan stil bij een dode van wie niet alleen zijn vroegere tegenstanders, maar ook zijn latere apostelen beweerden dat hij thuishoort bij de mensen die de wereld terecht veroordeelt: een zondaar tussen de zondaars, een misdadiger die samen met andere misdadigers ter dood werd gebracht. Ja, wij herdenken de dood van een mens over wie niet alleen de aardse rechters, maar ook de eeuwige Rechter het oordeel heeft uitgesproken: God heeft hem die van geen zonde wist, voor ons tot zonde gemaakt.\n\n    Voor ons - daar komt het op aan. Het moet iets voor ons opleveren. Maar wat een duistere weg, wat een vreemde gang van zaken, wat een bizarre rolomkering gaat hieraan vooraf! Een onschuldige moest schuldig worden - voor ons - zodat wij rechtvaardig voor God kunnen staan. Dat is moeilijk te bevatten, zowel voor ons verstand als voor ons gevoel. Maar ik vraag u nu, gemeente, om deze oude waarheid niet zomaar terzijde te schuiven met een hoofdschudden en een onwillig hart, maar om met verstand en gevoel opnieuw over deze oude waarheid na te denken. Ik vraag het u namens Christus. En een verzoek zou men niet moeten afwijzen voordat men het goed heeft begrepen. Ook naar het verzoek van Jezus Christus zou men op zijn minst moeten luisteren. Wie gehoor geeft aan zijn verzoek, zal hij dankbaar zijn.\n\n    Voor ons tot zonde gemaakt - hier wordt dus over een dode iets gezegd dat aan hem moet blijven kleven. Er wordt beweerd dat hij voor God precies dat was wat een menselijke rechtbank met haar vonnis van hem had gemaakt: een misdadiger die aan de galg zijn verdiende einde heeft gevonden. Deze man hoort dus niet in de heiligenkalender. Hij belandt aan de verkeerde kant van de geschiedenis. En precies daarom herdenken we hem. Daarom viert de christenheid de dag van zijn dood. Wat is dit voor een vreemde gedenkdag? Waarom zou de mensheid Goede Vrijdag eigenlijk vieren?\n\nWanneer men een overledene herdenkt, spreekt men doorgaans goed over hem. De mortuis nihil nisi bene: Over de doden niets dan goeds. Dat is een regel waar men zich onder beschaafde mensen aan pleegt te houden. Zelfs als het leven van de overledene niet vlekkeloos was, er vervelende fouten zijn gemaakt of zelfs fatale of tragische verkeerde beslissingen - de dood zelf heeft de overledene daar al genoeg voor gestraft. Waarom daar dan nog aan refereren. Dat is ongepast. Uiterlijk tegenover de dode beginnen we te doen wat we tegenover de levende verschuldigd zijn, namelijk: goed over hem spreken en alles ten goede keren. De mortuis nihil nisi bene: over de doden niets dan goeds - daaraan houdt men zich.\n\n    Alleen de allerergste misdadigers, totaal verdorven personen, kunnen ons ervan weerhouden om na hun dood positief over hen te spreken en alles in een goed daglicht te stellen. Zij die anderen tot het kwaad verleiden, misdaden tegen het leven begaan, en de vijanden van de mensheid zijn, vallen buiten deze regel. Voor hen geldt niet het principe: over de doden niets dan goeds. Als we na iemands dood nog negatief over hen spreken, dan moet hun leven wel uitzonderlijk verdorven zijn geweest, dan is hun kwaadaardigheid en verdorvenheid spreekwoordelijk geworden, dan is hun naam een synoniem geworden voor het kwaad. We weten meteen waar we aan toe zijn als we alleen al hun namen horen: een Nero, een Judas - dat zijn namen die synoniem zijn geworden voor het kwaad onder de keizers of de discipelen. En we zouden deze lijst kunnen aanvullen met namen als Quisling [Noot vert. Vidkun Quisling (1887-1945) was de domineeszoon en politicus die Noorwegen verraadde toen de nazi's kwamen.], of zelfs Hitler, Goebbels, Himmler, Eichmann en hun gelijken - wie zou het in zijn hoofd halen om over hen goed, laat staan uitsluitend goed te spreken? Nee, hun naam blijft synoniem voor het kwaad dat ze bedreven en veroorzaakt hebben, dat ze bewust of onbewust anderen hebben aangedaan. Zelfs de dood schenkt hun niet de genade van de vergetelheid. Ze moeten met hun namen blijven boeten voor het leed dat ze hun volk of zelfs de hele mensheid hebben aangedaan. Hun namen leven voort als huiveringwekkende schimmen, waarover men altijd negatief zal blijven spreken. Zo dwalen ze als geesten door de wereldgeschiedenis, die hun geen eervolle exit en dus helemaal geen exit gunt.\n\n    De mortuis nihil nisi bene - dat is daarentegen een principe dat ons helpt om op een waardige manier afscheid te nemen van onze overleden dierbaren en ze zo langzaam los te laten. We spreken aanvankelijk alleen maar positief over hen. Zo maken we wellicht achteraf veel goed bij de overledenen, wat we de levenden schuldig zijn gebleven toen we nalieten om positief over hen te spreken en alles in het beste daglicht te stellen. Op die manier verlichten we misschien ook onze schuldgevoelens jegens de overledenen. En als we denken dat we hun niets meer verschuldigd zijn, praten we steeds minder over hen, tot we het nauwelijks meer doen - totdat ze uit ons bewustzijn verdwijnen en de zegen van de vergetelheid tussen ons en de doden komt te staan.\n\n    Dit geldt zeker ook voor de overledenen die ons tijdens hun leven het meest na stonden. Ook van hen moeten we ons geleidelijk losmaken als we door willen gaan met leven, echt willen leven. En het is waarschijnlijk geen toeval dat juist de gezichten van de mensen van wie we hielden, zich het eerst ongemerkt aan onze verbeelding onttrekken. Zachtjes maar onherroepelijk verdwijnen ze naar de achtergrond en nemen zo nog een laatste keer afscheid van ons, om ons niet aan hen te binden voor de rest van ons aardse bestaan. Het is als een laatste liefdesdaad van de doden aan de nabestaanden dat zij zich ook aan dit principe houden: ze laten toe dat wij positief over hen spreken en zo nemen ze afscheid van ons. Dat is een wijs principe, een echte levenswijsheid, dit \"de mortuis nihil nisi bene: over de doden niets dan goeds\"!\n\n    Maar Goede Vrijdag, gemeente, valt niet onder dit principe. Jezus Christus, de Gekruisigde, doorbreekt dit wijze principe en plaatst zichzelf in een verontrustende nabijheid van al die grote misdadigers wier namen synoniem zijn geworden met het kwaad. Zolang de Gekruisigde wordt verkondigd, zal er gezegd moeten worden: voor ons tot zonde gemaakt.\n\n    Zonde - dat is natuurlijk niet alleen de belichaming van alle ondeugden op aarde, maar bovendien de poging om God te negeren. Men hoeft dus geenszins tot de grote boosdoeners te behoren, laat staan tot de spreekwoordelijk geworden schurken, om een zondaar te zijn. God negeren kan weliswaar een enorme onderneming zijn. Maar meestal is het eerder een kleinzielige, vrij middelmatige aangelegenheid. Het past bij ons. Maar ook het kleinzielige en middelmatige heeft zijn gevolgen. En die zijn dan vaak zwaarwegend en zelf weer vol gevolgen. Zo is het ook met de zonde: kleinzielige en vaak zeer middelmatige veronachtzaming van God - het gaat immers ook zonder hem - en kwade, zeer kwade gevolgen. Het is wel waar dat het ook zonder God gaat - maar waarheen?\n\n    Waar het zonder God naartoe gaat - dat, gemeente, zweeft de apostel als een soort schrikbeeld voor ogen, wanneer hij in Christus' plaats smeekt: Laat u met God verzoenen. Zonder God - dat betekent dus: zonder Verzoener, zonder die ene Verzoener die van zijn kant alles heeft gedaan om te voorkomen dat de wereld ten onder gaat aan haar eigen onverzoenlijkheid.\n\n    Onverzoenlijke mensen zijn zichzelf niet goed. Ze kunnen door hun eigen onverzoenlijkheid regelrecht verteerd en opgevreten worden. Ook kleinzielige en middelmatige onverzoenlijkheid wordt gemakkelijk tot een vraatzuchtig ondier dat niet alleen de tegenstander, maar vaak nog veel meer mijzelf schaadt. En zoals een onverzoenlijk mens uiteindelijk zichzelf niet goed is, zo is ook een mens die niet met God verzoend is, zo is ook een wereld die zich niet met God laat verzoenen, zichzelf niet goed. Ze berokkent zichzelf schade. Want wie zichzelf tekort doet, schaadt zichzelf. Het is een onmetelijke schade die wij aanrichten en op ons laden, wanneer wij menen Gods verzoening te mogen veronachtzamen - hetzij in enorme trots, hetzij in kleinzielige middelmatigheid - om zonder deze Verzoener onze wegen te gaan.\n\n    Opdat dit niet gebeurt, opdat wij ons niet aan Gods onherroepelijke verzoeningswil kunnen voorbijsluipen - daarom is er het kruis. En daarom, gemeente, valt de gekruisigde Christus niet onder de regel: de mortuis nihil nisi bene. De Gekruisigde doen wij geen recht door hem goeds en niets dan goeds na te zeggen. Integendeel. Gods verzoening, zijn waarlijk goddelijke tegemoetkomendheid jegens een met hem gebrouilleerde en met zichzelf gebrouilleerde wereld bestaat daarin, dat deze Gekruisigde, dat Gods geliefde Zoon al het kwaad en alle zonde van deze aarde mag worden nagezegd. God heeft hem die van geen zonde wist, voor ons tot zonde gemaakt - dat wil zeggen: God laat zichzelf nagezeggen wat wij hebben misdaan. Hem moet men het aanhangen. Hij wil het omwille van ons verdragen. Net zoals de rechtvaardige en onschuldige mens Jezus een onrechtvaardige veroordeling in Gods naam heeft verdragen, toen hij één van de velen werd die in onze wereld zonder eigen schuld, maar toch in naam van het recht, worden gedood.\n\n    Één van velen! Maar in tegenstelling tot alle andere onschuldig gedoden heeft God ingestemd met dit onschuldige lijden en sterven, laat hij juist dit onrecht dat deze mens is aangedaan gelden als goddelijk recht, om zo een wond open te houden in het leven van de wereld tot heil van de wereld. Er zijn wonden die moeten blijven bloeden, anders gaat het hele lichaam ten onder. De wereld heeft maar één zo'n wond die niet mag genezen. Dat is het kruis van Jezus Christus. De gekruisigde Christus is de wond van de wereld die moet blijven bloeden, anders gaat de hele wereld ten onder. Dat wordt bedoeld met \"voor ons tot zonde gemaakt\": De breuk die de gerechtelijke moord aan het kruis heeft veroorzaakt in de rechtsorde en in alle ordeningen van de wereld, zal en mag nooit meer genezen. Hier - en alleen hier - is er geen herstel mogelijk, maar juist het tegenovergestelde: door deze breuk heen zal voortaan al onze schuld voor God komen, om door zijn verzoenende liefde gedragen te worden.\n\n    De liefde verdraagt veel. Dat weet iedereen die liefheeft. Maar ook de liefde verdraagt niets zonder eronder te lijden. Ook Gods liefde lijdt pijn: namelijk al de pijn die mensen elkaar aandoen en die een eenzaam mens vaak genoeg zichzelf aandoet.\n\n    Goede Vrijdag betekent: God lijdt met ons mee. Maar hij doet dit opdat wij eindelijk stoppen met het veroorzaken van lijden en in plaats daarvan beginnen wonden te genezen. Wonden kunnen echter alleen genezen als we niet steeds opnieuw beginnen anderen zwart te maken. Ik vraag u daarom om op deze Goede Vrijdag ook niet terug te deinzen voor een zeer nuchtere politieke overweging: of de Oostverdragen die de regering in Bonn wil sluiten, niet een noodzakelijke poging zijn om geslagen wonden te genezen. Overweeg het! Hoe dan ook, wie wil genezen moet ermee ophouden om kwaad te spreken over andersdenkenden. Opdat wij dit kunnen, is Jezus Christus voor ons een vloek geworden. Daarom is Jezus voor ons tot zonde gemaakt, zodat wij alleen hem al het kwaad van deze aarde toeschrijven en stoppen met pogingen om andersdenkenden al het kwaad dat ze misschien werkelijk doen, en dan meteen ook al het kwaad van deze aarde toe te schrijven: Over Jezus alleen maar goed spreken, maar andersdenkenden demoniseren - zo werkt het niet! Ook in een verkiezingscampagne, gemeente, zou het niet zo moeten zijn: \"De conservatieven onderdrukken vrijheid en vooruitgang, de linksen ondermijnen democratie en recht - en Jezus was een eerzaam man.\" Over alle mogelijke levenden allerlei kwaad spreken - maar over de aan het kruis gestorvene alleen maar goed. Nee! Jezus Christus wijst dat af. Hij vraagt erom om zijn dood - eindelijk! -  serieus te nemen.\n\n    Laten we het in deze kwestie zo houden als de ongemanierde kinderen op straat. Als zij het niet met elkaar kunnen vinden, dan maken ze al gauw ruzie en roepen ze elkaar allerlei lelijks na. En de ergsten onder hen hangen de ander hun eigen begane of verzonnen kleine wandaden aan. Ze schreeuwen hun eigen boosheid als het ware van zich af, wanneer ze elkaar daar allerlei kwaads naroepen. Maar dat alles houdt meteen op wanneer de dorpsgek of een andere arme geesteszieke mens opduikt. Dan concentreert al hun ondeugendheid zich op deze ene en ze roepen hem nu gezamenlijk boze woorden na: hem alleen. En hij moet voor hen allen lijden.\n\n    Men moet kinderen deze ondeugd afleren. Wij echter, gemeente, zouden ons eindelijk moeten aanwennen om Jezus Christus, en alleen Hem, al onze zonde en onze boosheid na te zeggen. Dat zou werkelijk geloof zijn: alles wat we elkaar maar al te graag aanhangen, aan de Gekruisigde en Hem alleen aan te hangen en het dan voor altijd aan zijn kruis te laten hangen. Daar - alleen daar - mag dan ten hemel schreeuwen wat aan hemeltergend onrecht op aarde is gebeurd en nog dagelijks gebeurt. Gods liefde weet wel hoe ze daarmee om moet gaan.\n\n    Wij kunnen daar in ieder geval niet mee klaar komen door eeuwig gelijk te willen houden en de tegenstander eeuwig onrecht na te zeggen. Dat gaat niet, noch tussen personen noch tussen volken, maar dat leidt alleen nog dieper in de onverzoenlijkheid, waarmee we onszelf het meest schaden.\n\n    Het hemeltergend onrecht dat mensen elkaar aandoen, kan niet zonder einde elkaar nageschreeuwd worden. Want uit kwaadsprekerij volgen opnieuw slechte daden. De gekruisigde Christus wijst dat af. Hij doet dit door ons te vragen om alleen Hem aan te hangen wat we aan Godsverachting, aan mensenverachting en daarbij misschien aan geheime zelfverachting met ons meedragen.\n\n    Zo'n verzoek kan men niet in één keer en nauwelijks voor altijd vervullen. Des te belangrijker dat het verzoek zelf niet verstomt. Wee ons, als Jezus Christus tot zwijgen wordt gebracht doordat wij zijn dood gedenken volgens de regel: over de doden niets dan goeds! Heil ons, als we zijn dood ernstig nemen als de smartelijkste uitdrukking van de goddelijke liefde, die alles ten beste keert! Wie de dood van Jezus Christus serieus neemt, laat zich nu omgekeerd door God zelf goedpraten. Dat zou een verzoend mens zijn, iemand die bereid is zich door God goed te laten praten, hoewel hij weet dat hij een zondaar is.\n\n    Verzoende mensen, dus christenen, zijn zondaars die zich door God goed laten praten. Daarom vragen wij namens Christus: Laat u door God goedpraten en begin dan zelf niet alleen over de doden goed te spreken, maar ook onder de levenden alles ten goede te keren. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}