{
  "id": "paulus_18",
  "schriftgedeelte": "Efeze 2:11-20",
  "tekst": "Efeze 2:11-20\n\nBedenk daarom dat u vroeger ... zonder Christus was, uitgesloten van het burgerrecht van Israël en vreemdelingen, zonder deel te hebben aan de verbonden van de belofte, zonder hoop en zonder God in de wereld: atheïsten. Maar nu, in Christus Jezus, bent u, die vroeger ver weg was, de allernaasten. En dat door het bloed van Christus. Want Hij is onze vrede. Hij heeft van de twee één gemaakt en de muur van de vijandschap afgebroken. Door het offer van zijn lichaam heeft Hij de wet met zijn geboden en bepalingen tenietgedaan, om in zijn persoon uit de twee (die voorheen tegenover elkaar stonden) één enkele nieuwe mens te scheppen en vrede te maken en de twee met God te verzoenen in één lichaam door het kruis. Door zijn eigen persoon heeft Hij de vijandschap gedood. Hij is immers gekomen en heeft in het evangelie vrede verkondigd: vrede voor u die ver weg was, en vrede voor hen die (altijd al) dichtbij waren. Want door Hem hebben wij beiden in één Geest toegang tot de Vader. Zo bent u nu geen vreemdelingen meer zonder burgerrecht, maar medeburgers van de heiligen en huisgenoten van God, gebouwd op het fundament van de apostelen en profeten. Maar de sluitsteen is Hijzelf, Jezus Christus.\n\n    Wanneer muren vallen, wanneer muren die voorheen voor onoverwinnelijk werden gehouden vallen, dan is er iets aan de hand, gemeente. En als het evangelie de scheidingsmuur van de wet tussen Joden en heidenen ten val brengt, waarachter wij ons voor God menen te kunnen verbergen, dan is zelfs de Heilige Geest losgebroken – zo stelt de brief aan de Efeziërs. Daarom willen we ons in dit uur bezinnen op hoe het is wanneer ogenschijnlijk onoverwinnelijke muren vallen en er een nieuwe wind, ja een nieuwe Geest begint te waaien.\n\n    Maar eerst zijn een paar vriendelijke woorden over muren en grenzen op hun plaats. Er bestaan immers ook muren die bescherming bieden en grenzen die heilzaam zijn. Mensen hebben die nodig, wij allen hebben die nodig, om ons veilig en beschermd te voelen. Denk bijvoorbeeld aan omheiningen en muren die onze privacy beschermen en waarvan we niet willen en niet zouden moeten toestaan dat zelfs de overheid ze overschrijdt.\n\n    Staat u mij een zeer persoonlijke herinnering toe! In de tijd dat het 'reëel bestaande socialisme' nog een realiteit was, zij het niet echt socialistisch, kreeg een buurman van mijn tweelingzus, die voor de staatsveiligheidsdienst van de DDR werkte, de opdracht om in haar woning - waar ik tijdens mijn bezoeken aan mijn geboorteland verbleef - afluisterapparatuur te installeren. Ze wilden afluisteren wat broer en zus elkaar te vertellen hadden. De moedige buurman heeft deze opdracht echter, ondanks herhaaldelijk aandringen, niet uitgevoerd. Hij heeft de beschermende functie van de muren van de woning, waarachter broer en zus vertrouwelijk met elkaar spraken, gerespecteerd. Dat was toen. En zo moet het blijven, ook vandaag.\n\n    In vroegere, lang vervlogen tijden beloofden de muren van trotse vluchtburchten redding en veiligheid aan allen die vervolgd werden: muren waarachter men kon overleven. Het waren ook vaak kerkmuren waar de bevolking haar toevlucht zocht. Toen tijdens de Dertigjarige Oorlog mijn geboortestad Maagdenburg, 'de kanselarij van onze Lieve Heer', door de troepen van Tilly werd bestormd en in brand gestoken, hebben meer dan tweeduizend mensen in de Dom van Maagdenburg bescherming gezocht en daar overleefd.\n\n    We hebben dergelijke beschermende muren en omheiningen nodig: niet alleen voor ons aardse bestaan, maar ook voor ons geestelijk leven. Martin Luther had dit waarschijnlijk ook in gedachten toen hij een psalm uit het Oude Testament vertaalde in zijn geliefde Duits en dichtte: \"Een vaste burcht is onze God...\" God als een beschermende burcht, waarin men zich veilig kan voelen! Wel hem, die erin slaagt zich in deze vaste burcht en achter haar beschermende muren in veiligheid te brengen!\n\n    Er bestaan echter ook heel andere soorten muren en grenzen, die niet beschermen maar verdelen, die uit elkaar halen wat bij elkaar hoort, en die we alleen met gevaar voor eigen leven kunnen benaderen; muren die ons onze vrijheid ontnemen. Wie ertegen in opstand komt, moet er zijn hoofd maar tegen te pletter lopen - dat is wat de bouwers ervan willen. En niet alleen het hoofd, maar ook de geest die altijd op vrijheid is bedacht en de ziel die altijd naar de verten streeft en het eeuwig onrustige hart dat voelt dat het steeds weer grenzen moet overschrijden om tot zichzelf te komen. Hoofd, geest, ziel en hart moeten door zulke muren met geweld monddood gemaakt worden. Ook al noemt men ze verdedigingswallen, in werkelijkheid zijn ze bedoeld om de ingeslotenen te intimideren en af te schrikken. Daarom doen ze zich voor als onoverkomelijk. Wie ze desondanks probeert te overwinnen, riskeert zijn leven. Hier in Berlijn staat dit nog vers in het geheugen. En zo wordt het ook vandaag de dag in verschillende delen van de wereld pijnlijk ervaren.\n\n    Wanneer zulke muren vallen, ja, dan is er iets aan de hand. In het tweede hoofdstuk van de brief aan de Efeziërs wordt zelfs de steile bewering aangedurfd dat de dood van Jezus Christus gelijk meerdere muren heeft doen instorten.\n\n    De schrijver van deze brief drukt zich zeer doordacht en behoorlijk ingewikkeld, ja zelfs uitgesproken omslachtig uit. Maar soms vind je zelfs te midden van zeer omslachtige, ingewikkelde en diepgaande verhandelingen enkele zeer eenvoudige en fundamentele waarheden waaraan je je als het ware kunt vastklampen en op kunt richten. En dat is ook hier het geval.\n\n    De Efeziërs worden zonder omhaal herinnerd aan het feit dat ze ooit heidenen waren, ja zelfs goddeloze atheïsten, ver verwijderd van de beloften aan Israël en dus buitenstaanders. Maar nu zijn ze dicht bij het uitverkoren volk gekomen, nu zijn ze geen vreemdelingen meer, maar medeburgers van de heiligen en huisgenoten van God: mensen dus die onder hetzelfde beschermende dak als buren samenleven. Eerst ver weg, nu dichtbij; eerst vreemdelingen, nu huisgenoten - wat een ommekeer! Hoe is deze verandering tot stand gekomen en waarom?\n\n    Het antwoord biedt opnieuw een zeer fundamenteel inzicht, namelijk: Jezus Christus heeft door zijn dood de vijandschap gedood. En waar de vijandschap beëindigd is, daar vervallen muren simpelweg. Ze lijken dan alleen nog maar lachwekkend.\n\n    Maar alstublieft, één ding tegelijk! Het afbreken van een muur leidt niet automatisch tot het einde van vijandschap. Soms worden vijanden zelfs nog vijandiger als ze elkaar recht in de ogen kijken. En dan verlangt men misschien zelfs naar een muur die het ergste voorkomt. Kortom: pas als de vijandschap ten einde komt, worden muren en levensgevaarlijke grenzen overbodig. Pas dan, maar dan ook echt, is het hele zogenaamd onoverkomelijke bouwwerk klaar om gesloopt te worden.\n\n    Om dit te begrijpen, moeten we echter weten wat de brief aan de Efeziërs bedoelt als hij over vijandschap spreekt. Ja, wat is vijandschap eigenlijk?\n\n    Vijanden zijn mensen die absoluut niet vreedzaam samen willen leven en die geloven dat ze dat ook niet kunnen: vreedzaam samenleven. Maar dat is naar het oordeel van de Bijbel een door en door verwerpelijke wil en een onvermogen dat zichzelf misverstaat. Vijanden begrijpen zichzelf verkeerd als ze denken dat ze elkaar niet in de ogen kunnen kijken. En die, als ze het toch doen, wensen dat blikken konden doden.\n\n    Dergelijke vijandschap bestaat tussen volkeren, staten, maar ook tussen politieke en ideologische systemen. De media berichten er dagelijks over. Daarom mag het in dit uur volstaan als wij slechts de dringende wens uitspreken dat de politiek het voor elkaar mag krijgen om dodelijke vijandschap, zo niet in hartelijke vriendschap, dan toch tenminste in zakelijke tegenstand te veranderen. Met zakelijke tegenstand kan men iets beginnen, met vijandschap niets.\n\n    Maar vijandschap bestaat ook op kleinere schaal. En daar kent vrijwel iedereen van ons haar uit hoogstpersoonlijke ervaring.\n\n    Er is de ogenschijnlijk onschuldige vijandschap met de zogenaamd lieve, of eigenlijk helemaal niet lieve maar vervelende buren, van wie we slechts door een gaashek gescheiden zijn. Maar ook uit zulke schijnbaar onschuldige vijandschappen kunnen ware tragedies voortkomen.\n\n    En dan lijkt het haast een wonder als uit boze buren tenminste draaglijke en misschien zelfs goede buren ontstaan - dwars over het gaashek heen. En dan is er de allesbehalve onschuldige, maar uiterst bittere vijandschap: bijvoorbeeld tussen voormalige vrienden, die extra bitter is omdat ze uit teleurgesteld vertrouwen is voortgekomen. Als vrienden vijanden worden, bouwen beide partijen een muur die niet hoog en dik genoeg kan zijn. En dat omdat men elkaar absoluut niet meer wil tegenkomen. De een wil de ander niet meer zien, omdat alleen al diens aanblik ondraaglijk is. Wat een bevrijding als de vroegere vriend dan de kracht vindt om over de zelfgebouwde muur te springen en de bittere vijandschap achter zich te laten! De Bijbel gelooft dat we daartoe in staat zijn: Met jouw God kun je over de muur springen en de bittere vijandschap achter je laten: Ja, dat kun je!\n\n    De brief aan de Efeziërs kent echter nog een vijandige muur van een heel bijzondere soort. Dat is de religieuze scheiding tussen Israël, Gods uitverkoren volk, aan de ene kant en de zogenaamde heidenen aan de andere kant, die in onze tekst zelfs atheïsten worden genoemd, hoewel ze voor vele goden knielden. Op hun eigen manier waren zij ook vroom. Maar de ene en in werkelijkheid enige God, de God van Abraham, Izaäk en Jakob kenden zij niet. Daarom werden zij in Israël beschouwd als vreemdelingen, die geen deel hadden aan de weldaden en voorschriften van de aan Gods volk gegeven wet, de Tora: vreemde buitenstaanders die, zelfs als men menselijk dicht bij elkaar kwam, oneindig ver verwijderd bleven van de beloften die voor Israël golden. Religieuze vreemdheid, die vaak escaleert tot religieuze vijandschap.\n\n    Dergelijke religieuze vijandschap laait ook vandaag de dag steeds weer op. De moorddadige aanslagen op Joden, zelfs in hun eigen staat, maar ook de aanvallen op christenen wereldwijd zijn de verschrikkelijke gevolgen van zulke verwoestende religieuze vijandschappen, waarvan de kiemen vaak verborgen liggen in denigrerende opmerkingen of domme grappen. Daarom: weersta het begin! En geloof in de nieuwe mens, in wie God zelf ten tonele verschijnt en in wie de religieuze vijandschappen voorgoed hun einde vinden!\n\n    Volgens de Bijbel ontstaat er niet alleen vijandschap tussen volkeren en tussen individuen, maar ook tussen ons en God, tussen hemel en aarde. En zij is naar bijbels oordeel de oorsprong van alle vijandschappen op aarde. Zij ontstaat niet alleen bij atheïsten, maar ook en juist bij door en door religieuze mensen. Ja, zij ontstaat ook midden in Israël, in Gods uitverkoren volk: namelijk telkens wanneer men Gods wet misbruikt om zichzelf tegenover God en de wereld in het gelijk te willen stellen.\n\n   Deze vijandschap ontstaat overal daar, waar de mens zich tegenover God in die 'splendid isolation' begeeft, waarin alles alleen nog maar om hemzelf draait: een zelfisolering die de Bijbel zonde noemt en waaraan ook de vroomste ten prooi kan vallen. Hoeveel vroomheid draait in wezen alleen maar om zichzelf! Men spreekt daar in de hoogste bewoordingen over God. Maar men wil zich door Hem noch laten uitdagen, noch laten zegenen. Uiteindelijk luister ik daar alleen nog maar naar mezelf. En dan beginnen de eindeloze monologen, waarin alleen ik iets te zeggen heb, ja waarin ik alles te zeggen heb. En als ik alles te zeggen heb, dan laat ik me niets meer gezeggen: door geen mens en ook niet door God. En dan wordt het saai in een mensenleven, dodelijk saai. Want dan is er geen levendige dialoog meer, maar hooguit nietszeggend geklets, waarachter zich in wezen een verlammende stilte verbergt. Dan kan ik misschien nog wel om anderen lachen en zelfs om God, maar om mezelf kan ik niet meer lachen. Zo ontstaat die ellendige eenzaamheid, waarin het menselijke ik zichzelf begint in te muren: \"Ik ben slechts naast mezelf\" - zo heeft de dichter Jean Paul deze toestand treffend omschreven. \"Ik ben slechts naast mijzelf\" - wat een ellendige zekerheid!\n\n    Protest! U bent Gods huisgenoot. Dat is het protest dat weliswaar niet uit de hemel komt, maar wel van het kruis van Jezus Christus en ons weer met God verzoent.\n\n    Een ongehoord protest, een protest dat hemel en aarde in beweging brengt! Waarom ongehoord? Waarom brengt dit protest hemel en aarde in beweging?\n\n    Dat mensen er niet alleen met elkaar, maar zelfs voor elkaar zijn, ja, dat komt voor. Dat komt, Gode zij dank, zelfs behoorlijk vaak voor. En het komt zelfs voor dat iemand zijn leven waagt voor anderen. Maar dat Eén voor Allen, dat één persoon voor alle mensen sterft, zodat alle mensen kunnen leven, eeuwig leven - dat is iets wat hemel en aarde in beweging brengt. Want dat kan alleen hij die als de mensgeworden Zoon van God onder ons was en die door de kracht van zijn Heilige Geest ook vandaag nog tot ons komt en tot ons spreekt, en de ellendige overtuiging weerspreekt dat ik alleen maar naast mezelf ben. In het evangelie klinkt deze tegenspraak luidop.\n\n    Het lieve evangelie zegt het tegen eenieder van ons: God is naast u. En Hij wil met u samenleven. En u kunt met Hem samenleven, nu en in eeuwigheid. Ook de zondigste onder ons zondaars heeft nu toegang tot de hemelse Vader en mag zich aan Hem toevertrouwen - alsof we in hetzelfde huis woonden, onder één dak. En zich aan God toevertrouwen - dat betekent: met Hem spreken. We hoeven niet langer beschaamd te zwijgen voor God. En Hölderlins gedurfde bewering wordt bewaarheid, dat \"een gesprek wij zijn\". Zelfs als we in het begin nog niet de juiste woorden kunnen vinden en we alleen maar kunnen stamelen: God hoort ons ook dan. En Hij luistert naar ons. Geen enkele muur kan dat nog tegenhouden. Want de muur van de vijandschap is afgebroken, onherroepelijk.\n\n    En daarom zijn ook al die muren op aarde slooprijp, die ons niet beschermen maar ons van onze vrijheid willen beroven. Weg ermee! En als het bij de eerste poging nog niet lukt, begin er dan in ieder geval mee u over de muur heen of er dwars doorheen met elkaar te verstaan. Zelfs als het in het begin slechts klopsignalen zijn waarmee we contact maken met hen aan de andere kant: ook zulke klopsignalen dragen uiteindelijk bij aan de val van de muur.\n\n    Summa: Vijandschappen storten ineen wanneer mensen elkaar over muren heen - hoe hoog die ook zijn - of door muren heen - hoe dik die ook zijn - beginnen te verstaan. Dan herhalen we in onze wereld op zeer menselijke wijze wat God in onze wereld op zijn goddelijke wijze, wat Hij in de persoon van Jezus Christus eens en voor altijd heeft volbracht: namelijk wegen te banen naar de andere mens: wegen waarop de een de ander de vrede toezegt en voor die vrede vervolgens ook instaat. Vrede zij met u. Zo heeft de Opgestane ooit de zijnen begroet. En zo groet de uit de doden opgestane Jezus Christus ook ons. Hij zegt ons de vrede toe. En Hij staat daarvoor in.\n\n    Wanneer wij nu ook elkaar de vrede toezeggen en daarvoor instaan, dan zijn we werkelijk Gods evenbeelden. En de mensheid begint zich te vernieuwen. En ik - ik kan zelfs weer om mezelf lachen. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}