{
  "id": "paulus_11",
  "schriftgedeelte": "Romeinen 7:24-25",
  "tekst": "Romeinen 7:24-25\n\nIk ellendig mens! Wie zal mij uit dit lichaam van de dood verlossen? Gode zij dank door Jezus Christus, onze Heer!\n\n    Gemeente, Ik - dat hebben we geleerd - hoort niet aan het begin te staan: niet van een toespraak, niet van een brief, en niet van een verhaal. 'Ik' hoort eigenlijk helemaal niet aan het begin te staan. Het eerste woord van een zin schrijf je immers met een hoofdletter. Ik moet echter - ook dat hebben we geleerd - niet met een hoofdletter geschreven worden: niet op papier en zeker niet in het leven.\n\n    Ik zal vandaag deze regel overtreden. Bij wijze van uitzondering zullen we het moeten hebben over het 'ik', niet alleen over mijn 'ik', maar over ieders 'ik'. We zullen het uitgebreid over het 'ik' moeten hebben, en wel op een zeer fundamentele, je zou haast zeggen abstracte manier. Paulus vertelt namelijk in het zevende hoofdstuk van zijn brief aan de Romeinen een verhaal dat je de geschiedenis van het menselijke 'ik' zou kunnen noemen. Wat de apostel daar heeft opgeschreven, is het verhaal van ons eigen 'ik'. Het gaat iedereen aan. Maar wat iedereen aangaat, of zou moeten aangaan, roept altijd de verdenking op te algemeen, of zelfs abstract te zijn.\n\n    In werkelijkheid is dit verhaal over het eigen 'ik' echter heel concreet. Het eindigt namelijk in een oerschreeuw. Het abstracte schreeuwt niet, althans niet op zo'n basaal niveau. Maar in deze oude tekst schreeuwt een menselijk 'ik' op een zeer basale manier. Het breekt uit in een schreeuw omdat het zichzelf niet meer kan verdragen. Dit 'ik' kan het niet langer bij zichzelf uithouden. Het wil weg, ontsnappen aan zichzelf. Het is namelijk diep ongelukkig, niet over iets specifieks, maar over zichzelf. Dit 'ik' heeft een afschuwelijke, verlammende ervaring opgedaan: het kan niet meer op zichzelf vertrouwen. Het is niet zo dat het zichzelf voor de gek hield. Dat zou nog onschuldig zijn. Dat doen we allemaal wel eens. Maar over een grap die ik met mezelf uithaal, kan ik uiteindelijk lachen, ook al erger ik me er eerst aan. Zo is het niet met het 'ik' waarover Paulus vertelt. Het is niet in een stemming om te lachen. Integendeel: het schreeuwt het uit.\n\n    Er moet heel wat gebeuren voordat we gaan schreeuwen, in elk geval meer dan alleen een grapje. Wat is er gebeurd? Paulus zegt: ik kan niet op mezelf vertrouwen. Want ik doe niet wat ik wil. En wat ik niet wil, dat doe ik juist. Een gespleten toestand! Ik kan geen vertrouwen in mezelf hebben. Dat werkt verlammend en kan je breken. In sommige dictaturen worden juist mensen met een sterk karakter gebroken door ze zo lang psychisch te mishandelen dat ze zichzelf niet meer vertrouwen en hun persoonlijkheid uit elkaar begint te vallen. Je hebt trouwens geen psychiatrische inrichtingen nodig voor zulke praktijken. We kunnen dit zelf ook doen - op het werk of in de familie kunnen we anderen op een bijna methodische manier wantrouwig maken tegenover zichzelf, totdat al hun zelfvertrouwen verdwijnt en ze niet meer op zichzelf durven te vertrouwen.\n\n    Maar Paulus bedoelt het nog anders. Het zijn niet anderen, maar ikzelf die het vertrouwen in mezelf vernietigt, zegt de apostel. En hij bedoelt: het is mijn zonde. Een zondaar is dus iemand die zichzelf te gronde richt. Geen wonder dat zo iemand het niet bij zichzelf uithoudt, dat dit 'ik' van zichzelf weg wil - eruit, weg van zichzelf. Maar zelfs dat lukt niet. Het wil wel weg van zichzelf. Maar wat ik niet wil, dat doe ik: ik kom steeds weer bij mezelf uit. Dat is het dilemma van het 'ik'. Het kan niet op zichzelf vertrouwen - maar het kan zichzelf ook niet verlaten. Het 'ik' zit zichzelf in de weg. Het is gevangen in zichzelf. Het wil naar een Ander, zeker naar andere mensen en misschien zelfs naar God. En precies dat lukt niet, dat kan het niet. Het staat zichzelf in de weg. Daarom barst het uit in een schreeuw: \"Ik ellendig mens! Wie zal mij aan dit lichaam van de dood ontrukken?\"\n\n    Niet iedereen zal deze schreeuw uit eigen ervaring kennen. \"Jij ellendige mens!\" - dat komt ons eerder over de lippen. Dat we iemand zo toeschreeuwen - dat komt voor. Maar \"Ik ellendig mens!\" - dat schreeuwen we alleen in de hoogste nood. Velen zullen wel ook, hoewel ze genoeg reden zouden hebben om zo of vergelijkbaar te schreeuwen, hooguit zachtjes zuchten. En toch is het ons aller 'ik', waarvan Paulus hier het verhaal vertelt en dat hij met deze uitroep dan abrupt laat afbreken. Eigenlijk, daarvan is de apostel overtuigd, zou iedereen in deze schreeuw moeten kunnen instemmen. De apostel heeft gelijk. Maar om dat te begrijpen, moeten we het verhaal kennen dat zo schreeuwend afbreekt - zouden we dus ons eigen verhaal moeten kennen, zouden we onszelf moeten kennen. Maar wie kent zichzelf echt? Ik - dat is zo'n merkwaardig woord en een nog veel merkwaardiger aangelegenheid. Wie ben - ik?\n\n    De Bijbel geeft doorlopend het antwoord dat ik mezelf in geen geval kan zeggen: wie ik ben. Ook het verhaal over het eigen 'ik' in de Romeinenbrief moet niet zo begrepen worden alsof daar een mens door zelfgesprekken zichzelf op het spoor was gekomen. Daarvoor vallen we onszelf in onze zelfgesprekken veel te gemakkelijk in de rede - en al wordt een pijnlijke gebeurtenis minder pijnlijk of omgekeerd een onschuldige en eerder grappige geschiedenis tot een landelijk drama. Nee, we kunnen het 'ik' niet vertrouwen. We mogen het nooit aan zichzelf overlaten als het erom gaat te ontdekken wie ik ben.\n\n    Er moet dus minstens nog een ander 'ik' zijn dat kan luisteren, dat de juiste vragen kan stellen, waaraan we moeten antwoorden en tegenover wie we ons mogen verantwoorden. Zelfs de menselijke kreet die geen adressant kent, roept toch om hulp van buitenaf en draagt de onuitgesproken hoop in zich dat er iemand is die het hoort. De wereld is vol van zulke kreten die gekwelde en zichzelf kwellende mensen in hun wanhoop in het onbekende hebben geschreeuwd: niet wetend of ... en toch hopend dat ze gehoord worden. \"Wie, als ik schreeuwde, hoorde mij dan ...?\" - dat is waarachtig niet slechts een elegische vraag! [Noot vert. \"Wer, wenn ich schriee, hörte mich denn …?\" is van Rilke.] Deze onzekerheid hangt boven eindeloos veel leed uit verleden en heden, en boven talloze wanhoopskreten. Wie, als ik schreeuwde, hoorde mij dan?\n\n    Toch hebben we reden om aan te nemen dat ze allemaal gehoord worden, dat geen enkele wanhoopskreet op deze aarde ongehoord wegsterft. Minstens in die kreet uit de Romeinenbrief weerklinken ze allemaal. En deze kreet wordt gehoord. Paulus verraadt met een zeer abrupt volgende zin dat dit schreeuwende 'ik' niet alleen is. \"God,\" zo staat er, \"Gode zij dank door Jezus Christus, onze Heer!\"\n\n    God luistert dus, wanneer Paulus het verhaal van ons eigen 'ik' vertelt. Hij vertelt het als het ware in Gods oor. En daarom vertelt hij het zo streng, zo meedogenloos tegenover het eigen 'ik', daarom vertelt hij het als een verhaal van menselijke ellende, als het verhaal van het ellendige 'ik'. En aan het einde van dit verhaal wordt er niet meer verteld, maar slaat het verhaal van het eigen 'ik' om in een wanhoopskreet. Ook die wordt gehoord. En doordat we meeluisteren, wordt ons de mogelijkheid tot zelfkennis geboden. Wat we zijn, wat we op grond van onze eigen geschiedenis zijn, dat eindigt in deze kreet: \"Ik ellendig mens!\" En het eindigt in de wanhopige vraag: \"Wie zal mij aan dit lichaam des doods - en dat betekent: aan mijzelf - ontrukken?\"\n\n    Dat hier een 'ik' ernaar verlangt om uit zichzelf weggerukt te worden, zegt meer over ons dan hele boeken over de mens, dan complete antropologieën. Want in de regel laten we ons nergens uit weghalen. We zouden het niet toestaan om uit onze rust, uit een mooie droom, of zelfs maar uit een illusie te worden weggerukt. Zelfs als onze situatie een beetje penibel is, laten we ons niet zomaar weghalen. We willen het zelf uitzoeken. We laten ons hooguit graag begeleiden, dat wel. Maar weggerukt worden? Je moet wel in een extreme noodsituatie verkeren, in de hoogste nood zijn en echt geen uitweg meer weten, voordat je ernaar verlangt en er zelfs om schreeuwt om weggerukt te worden.\n\n    Paulus stelt dat de mens, dat ieder menselijk 'ik' in zo'n situatie van uiterste nood verkeert - ook en juist wanneer het zich daar helemaal niet van bewust is. Om ons dat te laten inzien, vertelt hij het verhaal van het menselijke 'ik', of beter gezegd: hij laat dit 'ik' zijn eigen verhaal vertellen. Het is het verhaal van een diepe zelfvervreemding, een verschrikkelijke innerlijke verdeeldheid, een niet-aflatende tegenstrijdigheid. Het is eigenlijk het pure wonder dat dit 'ik' überhaupt nog 'ik' kan zeggen. Eigenlijk zou het met twee tongen moeten spreken - zo verdeeld is het. Paulus beschrijft het kernachtig: Wat ik wil, doe ik niet. En wat ik doe, wil ik helemaal niet.\n\n    Ik wil het goede. Wie wil dat niet? Maar ik doe het kwade. Wie doet dat niet? Dat is de nood, dat is de ellende van de mens: We beginnen met de intentie om volgens de wet het goede te doen. En het goede dienen betekent in ieder geval: goed zijn voor de ander, minstens zo goed als voor jezelf. Dus bijvoorbeeld een goede leraar zijn voor de leerlingen of een goede minister voor de burgers. Maar juist deze goede wet, waarnaar we aangetreden zijn, zet zich in onszelf maar zelden door. Als ik moet kiezen tussen wat goed is voor anderen en wat alleen voor mijzelf goed is of lijkt te zijn, dan geldt in mij plotseling een andere wet. Ik wil dan nog steeds een goede leraar zijn, maar niet meer voor de leerlingen, maar om mezelf te bewijzen. Over de minister zullen we maar zwijgen. Paulus noemt deze andere wet kortweg de wet van de zonde. Dat is een wat vreemde uitdrukking. Die moet blijkbaar uitdrukken dat ook de zonde haar eigen ordening kent. En dat is de orde van de dwang, namelijk de dwang om in alles wat ik doe en laat steeds weer op mezelf terug te komen. Het 'ik' zoekt en vindt eerst en laatst altijd zichzelf - al is het via sluipwegen.\n\n    Dat is dus de wet van de zonde, dat ik mezelf in geen geval kan vergeten. Daarom schrijven we, althans in gedachten, ons 'ik' met hoofdletters, heel groot, te groot. Of - en dat is nog geraffineerder - zo klein, dat het juist omdat het te klein geschreven is, des te meer aandacht moet trekken. Een 'ik' dat te klein wordt geschreven, is in werkelijkheid niets anders dan een 'ik' dat te groot wordt geschreven - en vaak nog opdringeriger. Wie zichzelf vernedert, wil vaak verheven worden en wie zichzelf kleiner maakt, wil zeker groter gemaakt worden. Dat is de wet van de zonde: dat ik hoe dan ook voor mezelf ben. Ik ben er voor mezelf - maar dat betekent uiteindelijk: ik ben er alleen voor mezelf. Wie helemaal voor zichzelf leeft, is te midden van alle menselijke relaties die hij zorgvuldig onderhoudt, alleen, geïsoleerd, juist: op zichzelf.\n\n    Maar juist zo is hij tegen zichzelf. Want geen enkel 'ik' kan het verdragen om alleen voor zichzelf te zijn. En zo is de zondaar, juist omdat hij zo voor zichzelf is, helemaal tegen zichzelf: een mens in tegenspraak. Dat is echter een objectief onhoudbare situatie.\n\n    Daarom komt het ook steeds weer voor dat mensen, als ze over zichzelf vertellen, plotseling beginnen te schreeuwen. Het zijn de kreten van een in zichzelf opgesloten 'ik', dat geen uitweg meer weet, dat de weg naar buiten niet meer kan vinden. Overal loopt het tegen zichzelf aan. Overal blokkeert het voor zichzelf de weg naar de vrijheid. Het houdt zichzelf gevangen. In zo'n situatie begint men te schreeuwen, al was het maar om in ieder geval in een kreet uit te kunnen barsten. En vaak is deze kreet de laatste poging om überhaupt nog 'ik' te kunnen zeggen: \"Ik ellendig mens! Wie zal me van mezelf bevrijden?\"\n\nGelukkig degene die nog zo kan schreeuwen! Want wie schreeuwt, heeft de kans om gehoord te worden. En wie gehoord wordt, heeft de kans om bevrijd te worden uit de ellende van zijn zelftegenspraak, om uit zijn eigen verscheurdheid te worden weggerukt. Het zou de ergste vorm van ellende zijn als men niet eens schreeuwend aandacht zou kunnen vragen voor zijn ellende. Dat zou de volmaakte dictatuur zijn, de totale onvrijheid: waarin zelfs de schreeuw onderhevig is aan censuur - hetzij doordat hij verboden wordt, hetzij (en dat zou nog erger zijn!) doordat men alleen volgens voorschrift mag schreeuwen. Gedresseerde kreten uit mensenmonden - dat is nog erger dan monddood gemaakt te worden.\n\n    Daarom gelukkig degene die nog de vrijheid heeft om te schreeuwen: uit zichzelf uit te barsten in een kreet en zo al zijn ellende uit zich te schreeuwen! Het is allesbehalve vanzelfsprekend. Paulus bedankt God er zelfs voor dat hij kan schreeuwen. Want zo moet men het wel begrijpen, wanneer daar beide zinnen onbemiddeld hard naast elkaar staan: de zin van de schreeuw en de zin van de dank. \"Ik ellendig mens! Wie zal mij aan dit lichaam des doods ontrukken? Gode zij dank door Jezus Christus onze Heer!\"\n\n    Blijkbaar hoort dit bij de vrijheid van een christenmens: mogen schreeuwen en kunnen schreeuwen. Blijkbaar hebben we dit niet in de laatste plaats te danken aan onze Heer Jezus Christus, die immers zelf schreeuwend - \"mijn God, mijn God, waarom hebt U mij verlaten?\" - voor ons is gestorven: dat we onze eigen, zelfveroorzaakte ellende God in de oren mogen schreeuwen. Soms krimpt zelfs de hele christelijke vrijheid ineen tot zo'n schreeuw. En die kan en moet dan de hele wereld mee horen. Want haar ellende is immers vervat in die noodkreet, die tegelijkertijd een schreeuw van protest tegen onszelf is.\n\n    En laat niemand nu zeggen dat hij niet kan instemmen met dit geschreeuw. Of zelfs dat hij het niet nodig heeft, omdat zijn eigen persoonlijke ellende echt niet zo erg is. Want als we zo zouden denken, dan zou ons 'ik' alweer alleen aan zichzelf denken. En al snel zou het weer alleen voor zichzelf zijn. Als er iets is dat het ons verbiedt ons 'ik' te isoleren, dan is het de ellende van het mensengeslacht. Wie 'ik' zegt, moet ook 'u' zeggen. Ik ben nooit alleen maar privé. Ook het woord 'ik' laat zich als het ware vervoegen en vraagt erom vervoegd te worden: ik, u, hij, zij, het, wij, u - zij allen samen vormen het grote 'ik' van de mensheid. Diens stem hebben wij uit de Romeinenbrief gehoord. Het was de stem van de ellende. En zelfs als we slechts door de schaduwen van deze ellende worden geraakt, ja zelfs als we in de gelukkige positie zouden zijn om onze eigen geringe ellende met een zekere gelatenheid te boven te komen, zelfs dan mag en kan de stem van de mateloze ellende van de mensheid ons niet vreemd zijn. In elk geval zouden we dan de vrijheid hebben om te schreeuwen namens al die mensen die dat maar al te graag zouden doen, maar het niet durven - of niet mogen - of zelfs alleen op bevel mogen schreeuwen.\n\n    En zulke mensen bestaan! Niet alleen daar waar men politiek onderdrukt wordt. Zulke mensen zijn er ook in onze directe omgeving. In ieder geval zijn er meer dan genoeg mensen die niet durven te schreeuwen, bijvoorbeeld in onze kerkelijke huizen, in onze academische instituten en op al die zogenaamde carrières waarin men vooral niet onaangenaam mag opvallen als men niet ten val wil komen.\n\n    En misschien zijn er nu toch niet alleen in onze directe omgeving zulke mensen die om de een of andere reden noch tot God noch naar de wereld durven te schreeuwen. Misschien schrikt ons eigen 'ik' daar zelf voor terug. Wie weet, misschien hebben we - onszelf onbewust - angst voor deze kern van de vrijheid van een christenmens: tot God te mogen schreeuwen? Dat weten we waarschijnlijk niet zeker. Daarom waag ik een voorstel te doen, een experiment voor te stellen, dat hopelijk niemand zal verwarren met een 'schreeuw op commando'.\n\n    Er zijn moderne toneelstukken waarin de personages eerst optreden in de rol van onschuldige burgers. Halverwege het stuk spreken ze echter af om bepaalde maskers op te zetten en als het ware theater binnen het theater te spelen. En door het masker komt het dan tot een psychische ontketening van de oorspronkelijk zo onschuldige burgers. Het is vergelijkbaar met wanneer kinderen marionetten- of poppentheater spelen. Ze laten een kant van zichzelf zien die je normaal niet ziet. Het masker geeft hen de kans om te laten zien wie ze echt zijn. En dat geldt niet alleen voor het theater. Soms heb je ook in het leven een masker nodig om onbevangen te kunnen zeggen wat je beweegt. Stel nu dat we een masker hadden waarin we ongegeneerd zouden mogen schreeuwen, zodat God en de hele wereld het hoort: zou dan niet menig mens zijn anders angstig verborgen nood erkennen en het wagen om uit zichzelf te breken, juist om in een schreeuw uit te barsten?\n\n    De kerk heeft geen zulke maskers. Maar het hoeft niet per se een masker te zijn. Het geloof kent andere vormen en andere manieren die iets soortgelijks mogelijk maken. Daartoe behoren onze psalmen en daartoe behoren ook onze koralen. Daartoe behoort vooral het koraal, waarin te kunnen meezingen het begin van het einde van de ellende is: Uit diepe nood roep ik tot U, Heer God, hoor mijn roepen ... [Noot vert.: 'Aus tiefer Not schrei ich zu dir' van M. Luther (bewerking van Psalm 130; De profundis).] Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}