{
  "id": "paulus_12",
  "schriftgedeelte": "2 Korinthe 4:5-10",
  "tekst": "2 Korinthe 4:5-10\n\nWij prediken niet onszelf, maar Jezus Christus, dat Hij de Heer is, en wijzelf uw dienaren om Jezus' wil. Want God, die gezegd heeft dat het licht uit de duisternis zou schijnen, heeft een heldere glans in onze harten gegeven, opdat de kennis van de heerlijkheid van God zou oplichten op het aangezicht van Jezus Christus. Maar wij hebben deze schat in aarden vaten, opdat het overwicht van de kracht van God komt en niet van ons. In elk opzicht worden wij verdrukt, maar niet verpletterd; radeloos, maar niet zonder uitweg; vervolgd, maar niet verlaten; neergeworpen, maar niet vernietigd. Te allen tijde dragen wij het sterven van Jezus in ons lichaam met ons mee, opdat ook het leven van Jezus aan ons lichaam openbaar wordt.\n\n    Gemeente, Apostolische woede flitst ons tegemoet: apostolische woede die de aanleiding is geweest voor onze tekst en alles wat ermee samenhangt. Een vruchtbare boosheid dus! De apostel heeft deze woede duidelijk een plek kunnen geven. En hij verwacht van ons dat we dit proces kunnen begrijpen. Het verwerken van boosheid – dat kost echter tijd. Laten we daar de tijd voor nemen!\n\n    Wanneer een apostel boos wordt, gemeente, dan reageert hij in eerste instantie net als wij. Wanneer een apostel boos wordt, dan neemt hij de pen ter hand, of beter gezegd, hij dicteert: een eerste brief aan de Korintiërs, een tweede brief aan de Korintiërs en wellicht nog enkele meer - allemaal apostolische brieven waar de christelijke gemeente tot op de dag van vandaag inspiratie uit put. En daarmee begint meteen het verschil met wat er gebeurt als wij boos worden. Want dat iemand geïnspireerd raakt door de brieven die wij in onze boosheid schrijven, kun je maar zelden beweren. Wie verstandig is, laat zulke in boosheid geschreven teksten eerst een nacht liggen, om ze dan de volgende ochtend niet naar de brievenbus te brengen, maar in de prullenbak te gooien.\n\n    Maar er zijn uitzonderingen. Naast veel kleinzielige boosheid bestaat er ook een grootse woede, een woede van formaat, die vrij van alle kwaadaardigheid zelfs uit het ergerlijke nog iets goeds, ja zelfs het beste weet te halen. Deze vorm van woede is in wetenschap en cultuur vrij zeldzaam, en helaas ook in theologie en kerk. Maar hij bestaat wel. Hij komt in ieder geval voor in de vorm van apostolische woede.\n\n    Apostolische woede hing ongetwijfeld in de lucht toen Paulus zich - opnieuw - genoodzaakt zag een brief aan de Korintiërs te dicteren. Je hoeft niet eens tussen de regels door te lezen, je merkt het telkens weer in de tweede brief aan de Korintiërs: Er zit spanning in deze apostolische brief. Hij begint weliswaar, zoals het hoort, met een apostolische groet. En hij eindigt, zoals het hoort, met de apostolische zegen. Maar tussen de apostolische groet en zegen flitst overal apostolische woede op.\n\n    Wij verkondigen niet onszelf - met deze beknopte opmerking geeft Paulus ook in onze tekstpassage duidelijk uiting aan zijn ergernis. Blijkbaar heeft men hem verweten dat hij, de apostel en stichter van de gemeente, eigenlijk helemaal niet geïnteresseerd was in de gemeente, maar alleen in zichzelf. Want wat hij te zeggen heeft, is in wezen altijd hetzelfde: Wij verkondigen Jezus Christus, de Gekruisigde. Dat is alles. En dat is voor de Korintiërs op den duur gewoon te weinig. Ze willen religieuze vooruitgang zien, ze zoeken naar religieuze verrijking van hun leven, ze verlangen naar een interessante religieuze levensstijl. Maar de apostel, zo klaagt men in Korinthe, is in dit alles niet geïnteresseerd. Hij is alleen maar geïnteresseerd in de hoeksteen van het gemeenteleven die hij zelf heeft gelegd: Christus de Gekruisigde. En door de Gekruisigde te verkondigen, hem alleen en steeds weer alleen hem, is hij in feite bezig met een soort apostolische zelfverwerkelijking. Er moet in Korinthe een soort ingezonden-brievencampagne tegen Paulus zijn geweest, tegen Paulus en de genadeloze eentonigheid waarmee hij de gemeente probeert \"zijn\" theologie van het kruis op te dringen. Omdat hij zelf geestelijk zo machteloos en religieus zo zwak is, staat hij erop niets anders te kennen dan de zwakke, machteloze, gekruisigde Zoon van God, zeggen de Korintiërs.\n\n    Men kan zich voorstellen dat de apostel eerst even diep adem moest halen, heel diep adem moest halen, om deze verwijten te verwerken. Is het hem gelukt? Is hij de kwade verwijten en beschuldigingen te boven gekomen?\n\n    Dat is hij niet, gemeente. Hij is er helemaal niet overheen. De apostel heeft juist gemerkt dat hij, als hij het kruis van Jezus Christus en niets anders wil blijven verkondigen, deze verwijten en beschuldigingen niet kan weerleggen, maar ze juist moet accepteren en bevestigen. Hij moet met deze verwijten leren leven. Sterker nog, hij wíl ermee leven.\n\n    Hij moet? Hij wil? Hoe zit dat? Is Paulus, die zichzelf anders graag wat hoogdravend een \"apostel van Jezus Christus door Gods wil\" noemt, opeens nederig geworden? Heeft hij zijn apostolische woede omgezet in nederigheid? Waarschijnlijk niet! De nederigheid die een gemeente maar al te graag van haar predikant verwacht, is hem in ieder geval vreemd. Nee, het is moed, het is de moed die van boven komt, waarmee de apostel de tegen hem geuite verwijten accepteert en op zijn beurt bevestigt! Om deze moed te begrijpen, moeten we echter een duidelijker beeld krijgen van de gebeurtenissen die de apostolische woede hebben veroorzaakt. Waar ging het in Korinthe echt om?\n\n    Ogenschijnlijk om iets heel oppervlakkigs. In de door Paulus gestichte gemeente, die met het woord van het kruis tot leven was geroepen, waren nieuwe religieuze leiders verschenen, vermoedelijk autoriteiten uit het heilige land, die meer en anders te vertellen hadden dan alleen maar dat ene, dan alleen maar het woord van het kruis. Het christelijke leven in Korinthe begon opeens religieus interessant te worden. Kortom: Paulus, apostel van Jezus Christus door Gods wil, had zogezegd concurrentie gekregen. En concurrentie stimuleert de handel, de religieuze niet minder dan de wereldlijke. In de christelijke gemeente van Korinthe heeft men plotseling geleerd om te vergelijken. Net zoals men goederen en prijzen vergelijkt, worden nu de religieuze leiders met elkaar vergeleken. Wat hebben ze te bieden? Wat vragen ze? Wat beloven ze? Hoe presenteren ze hun boodschap en hoe presenteren ze zichzelf? De religieuze vergelijking doet zijn intrede in het christelijke leven. En daarmee begint ook al de apostolische woede. Want Paulus kan de religieuze vergelijking niet doorstaan. Paulus, apostel van Jezus Christus door Gods wil, kan geen religieuze vergelijking verdragen - zeggen de Korintiërs.\n\n    Ze zeggen daarmee niets onwaars. Ze constateren op hun manier de waarheid. Maar hun constatering fonkelt van boosaardigheid. Erger nog: het is een uiting van een diepe teleurstelling. Het is een uiting van hun religieuze teleurstelling over de man die tot nu toe dé theologische autoriteit voor hen was geweest, maar nu in vergelijking met de veel interessantere nieuwe autoriteiten toch behoorlijk armzalig overkwam. Wat had hij eigenlijk te bieden? Geen legitimatie - behalve een openbaring uit de hemel, die niemand behalve hijzelf kon bevestigen! En dan dat even eentonige als abstracte \"Christus alleen\", \"alleen de Gekruisigde\". Kwam dat in de praktijk niet neer op een \"Paulus alleen\", op bekrompen theologische betweterij? Ging dat niet simpelweg voorbij aan de werkelijke belangen en behoeften van het gemeenteleven?\n\n    Inderdaad, gemeente, zo is het precies. In vergelijking met de apostolische concurrentie moest de verkondiging van Paulus inderdaad behoorlijk armzalig overkomen. De nieuwe autoriteiten kwamen tenminste uit het heilige land, uit het land van oorsprong van de heilige geschiedenis, waar al die grote daden van God hadden plaatsgevonden, waaraan de christelijke gemeente in Korinthe en overal ter wereld haar bestaan te danken heeft. Paulus kon zich alleen maar op een visioen beroepen. De apostolische concurrentie daarentegen, zij was erbij geweest - of was op zijn minst bij degenen geweest die er vanaf het begin bij waren geweest. Met hen kwam de glans van het oorspronkelijke en authentieke, kwam datgene wat men later zeer plechtig de apostolische successie zal noemen, naar Korinthe. De autoriteiten uit Jeruzalem kunnen tenminste iets persoonlijks toevoegen aan de verkondiging. Ze kunnen zichzelf \"inbrengen\". Ze stellen wat voor. Ze kunnen niet alleen naar de apostelvorst, naar Petrus, verwijzen. Ze kunnen direct aansluiten bij Jezus zelf: bij de oorsprong van de christelijke religie in het Joodse land. Hun verkondiging is levensecht.\n\n    En een levensechte religie, een concrete religie zogezegd - dat is wat de mens verlangt. Zo'n religie staat dicht bij het leven. Ze stilt de honger naar religieuze ervaring. Ze steekt gunstig af bij de paulinische eentonigheid met zijn doordringende \"Christus alleen\", \"alleen de Gekruisigde\". Vanuit het heilige land waren er nog wat meer waarheden te melden.\n\n    Daar was vooral naast en achter Christus nog de religieuze oerautoriteit van de heilige geschiedenis, de man van het eerste uur, de man van de goddelijke wet, de man Mozes. Een goddelijke glans zou op zijn gezicht hebben geschenen toen hij met de goddelijke geboden van de berg Sinaï naar zijn volk terugkeerde: een stralende glans van zo'n intensiteit, dat hij een sluier over zijn gezicht moest leggen om in zijn autoriteit überhaupt verdraaglijk te zijn.\n\n    Mozes! We moeten ons realiseren, gemeente, welke verrijking van het religieuze leven deze naam, deze autoriteit beloofde en nog steeds belooft: tot op de dag van vandaag. Wij noemen de naam misschien niet meer. Maar wat de naam Mozes vertegenwoordigt, is nog steeds veel actueler, concreter en effectiever dan de eentonigheid van het woord van het kruis. De naam Mozes staat voor concrete leiding, voor levensvorming, voor religieuze en seculiere, geestelijke en politieke levensstijl. Mozes - de naam staat voor alles waar de wereld tegenwoordig naar verlangt en wat ze vooral van de kerken eist: namelijk ethische oriëntatie, ethische concreetheid, ethische duidelijkheid in een leven dat zijn veelzijdigheid niet meer kan verdragen en steeds nieuwe dubbelzinnigheden produceert. Het verwarde leven overzichtelijk maken - Mozes, de wetgever, belooft het. En allen die in zijn traditie denken en spreken, beloven het ook. Ze beloven een helder en ondubbelzinnig \"Gij zult\". En ze beloven zichzelf en anderen dat het opvolgen van hun geboden zal leiden tot heldere en eenduidige verhoudingen, reddende duidelijkheid, levensreddende ondubbelzinnigheid.\n\n    Geen twijfel mogelijk, het is een aantrekkelijke belofte: deze belofte van de wet. De enorme impact ervan wordt ons tegenwoordig in de islamitische landen indringend voor ogen gehouden. Maar ook bij ons fascineert de reddende duidelijkheid, de levensreddende ondubbelzinnigheid, die de grote politieke moralisten ons beloven met hun richtinggevende geboden. Zijn zij niet de laatste kans voor een plichtvergeten wereld: een wereld waarin de vindingrijkheid, in plaats van ondubbelzinnig goed uit te vinden, altijd al en steeds meer dubbelzinnigheid produceert?\n\n    Het mes waarmee we het dagelijks brood snijden, kon dat niet altijd al onverwachts als dolk misbruikt worden? Het medicijn dat pijn moest verlichten, hoe makkelijk wordt het een verslavend verdovingsmiddel! Het vliegtuig dat mensen bij elkaar moest brengen, brengt bommen! De apparaten die het menselijk leven moeten dienen, verlengen ze niet ook het sterven, verergeren ze niet de mensonwaardige dood? En de artsen - wie vertelt hun wat ze in zo'n situatie mogen doen, moeten doen?\n\n    Maar juist zij, juist onze diep dubbelzinnige wereld, juist het amoreel geworden leven verlangt naar niets zo zeer als naar een nieuwe wet, een nieuwe ethiek, nieuwe morele wetgevers. En daarom straalt, waar een van hen verschijnt, nog eens iets van de glans van Mozes af. En zelfs de min of meer komische karikaturen, zelfs de zelfbenoemde moraalpredikers hebben tegenwoordig hun heerlijkheid. Alleen is de sluier die ook zij over hun gezicht leggen, met opzet poreus gemaakt. De morele heerlijkheid schijnt erdoorheen. Ze moet erdoorheen schijnen om te kunnen fascineren.\n\n    En Paulus? Hoe ziet de apostel er nu uit? Hoe steekt de apostel van Jezus Christus af tegen de wets- en moraalpredikers van alle tijden?\n\n    Behoorlijk ouderwets - beweren de Korintiërs. En niet alleen zij! Paulus was nooit populair in de kerk. Hij mist gewoon iets, hij mist dat zekere Iets, dat zekere religieuze Iets dat je nu eenmaal nodig hebt om fascinatie op te wekken.\n\n    In alle opzichten in het nauw gedreven, hoewel nog niet helemaal ten onder; weliswaar niet volledig zonder uitweg, maar toch radeloos; weliswaar niet helemaal verlaten, maar toch altijd vervolgd; weliswaar nog niet volledig verslagen, maar telkens weer tegen de grond - zo ziet het apostolische leven eruit. Nee, deze apostel stelt niets voor. Hij stelt niet eens zichzelf voor. Op het beslissende moment ontbreken hem soms zelfs de juiste woorden, en in plaats daarvan krijgt hij een koliek. De doorn in het vlees ... En in zo'n vat moet een schat door deze wereld vervoerd worden? Dat is toch in strijd met alle wetten van de esthetiek en bovendien ook nog met de wetten van de markt.\n\n    Een edelsteen wil een edele zetting, een diepzinnige gedachte wil een aansprekende uitdrukking hebben. En een mooie ziel wenst men in een mooi lichaam. Voor de verkondiging van de apostel lijkt de tegenstelling tussen inhoud en vorm echter fundamenteel te zijn. Of toch niet? De inhoud, zo hoorden we, moet immers het kruis van Jezus Christus zijn. Door zijn ellende en zijn schande moet de schat waar het om gaat juist in onze wereld zijn gekomen! Zeker, zeker - antwoorden de Korintiërs. Maar de wetten van de markt, ook die van de religieuze markt, schrijven nu eenmaal een aantrekkelijke verpakking voor. Elke boodschap moet verpakt worden als ze - zoals men tegenwoordig graag zegt - moet overkomen. Aan de verpakking zult u ze herkennen! Tegenwoordig, nu verpakken zelfs een eigen kunstvorm is geworden, des te meer! Tegenwoordig zou niemand op het idee komen om het kostbaarste wat men heeft toe te vertrouwen aan een vat dat, beschadigd als het is, elk moment uit elkaar dreigt te vallen. En dan juist de schat der schatten, de schat van het eeuwige leven, in zo'n vat! Geen twijfel mogelijk: Paulus maakt het de apostolische concurrentie gemakkelijk. Zij heeft meer te bieden. Nee, in vergelijking, zij het nu met de nieuwe autoriteiten uit het heilige land, zij het met de goeroes van alle tijden die hun boodschap zo overtuigend brengen - in vergelijking maakt de apostel werkelijk geen goede indruk. Hij mist de overtuigende religieuze uitstraling. Hij doorstaat geen religieuze vergelijking.\n\n    De Korintiërs zeggen het. En Paulus, nadat hij eerst eens diep adem heeft gehaald, stemt met hen in. Apostolische woede of niet: Paulus moet hun gelijk geven. Maar door dit te doen, brengt hij de waarheid aan het licht die onder alle kwaadaardigheid en teleurstelling van die constatering verborgen lag. De apostel van Jezus Christus is in waarheid zonder concurrentie.\n\n    In zekere zin geldt dat ook al voor ieder van ons, gemeente. In wezen kunnen we allemaal geen vergelijking verdragen. In ieder geval niet als het niet meer alleen om onze prestaties gaat, maar werkelijk om onszelf. Onze prestaties, onze werken - die kan en moet men vergelijken. En zie, er zijn werkelijk betere en slechtere ambachtslieden, betere en slechtere studenten. Ja, er schijnen zelfs slechtere en betere professoren te bestaan. Men mag ze gerust vergelijken. Maar als het om de persoon gaat, als het zelfs om een geliefde persoon gaat, dan houdt elke vergelijking op. Stel je een liefdesverklaring voor waarin een jonge man tegen een jonge vrouw - of omgekeerd: een jonge vrouw tegen een jonge man; of zelfs een oude vrouw tegen een oude man - zegt: Ik hou vergelijkenderwijs van je; ja echt, vergeleken met alle anderen van jouw geslacht hou ik van jou! Deze liefdesgeschiedenis zou voorbij zijn nog voor ze begonnen is. Nee, onze persoon verdraagt geen vergelijking. Want wie vergelijkt, is ook al bezig te oordelen en dus op- en af te waarderen. Bij zaken, goederen, valuta, politieke programma's is dat volkomen gepast. Maar als we beginnen mensen te vergelijken, houden we ook al op iedereen om zichzelf te waarderen. Door hem een waarde toe te kennen, ontnemen we hem zijn waardigheid. Door de persoon van de collega, de buurvrouw, de student, de patiënt te beoordelen, begin ik ook al ze op- en af te waarderen. En daarmee begint altijd de onwaardige omgang van de mens met de mens. Zelfs als ik iemand anders de hoogste waarde toeken, ontneem ik hem zijn waardigheid. Want ook dan is hij slechts het uiterste, slechts het hoogste punt op een schaal waarvan het andere uiterste de onwaarde is, onwaardig leven.\n\n    Wat echter voor de mens geldt, geldt des te meer voor God. God, gemeente, onttrekt zich aan elke vergelijking. Want God vergelijken - dat zou immers betekenen: andere goden naast hem hebben, dat zou betekenen: God tot afgod maken. Daartegen is nu werkelijk de autoriteit van de Mozaïsche wet, de autoriteit van het eerste gebod op zijn plaats: \"Ik ben de Heer, uw God. Gij zult geen andere goden hebben naast Mij!\"\n\n    Want dat heeft God gemeen met de menselijke persoon, dat heeft hij met ieder van ons gemeen: ook God is om zichzelf interessant. Personen zijn altijd om zichzelf interessant. Ook tegen God kan men niet zeggen: Ik houd van U, ik vertrouw U, ik geloof U in vergelijking met anderen. Nee, als het om de persoon van God gaat, als het om God in persoon gaat, dan heeft al het vergelijken, waarderen, kiezen zijn recht verloren.\n\n    God in persoon? Voor Paulus betekent dat: God in de persoon van Jezus Christus, God in de persoon van de Gekruisigde. Hem heeft de apostel voorgesteld, ja waarlijk voorgesteld: niet alleen met woorden, maar juist ook met zijn zo vaak getroffen leven. En juist daarom hebben de Korintiërs met hun kwaadaardige constatering tegelijk een diepe waarheid uitgesproken: Omdat Paulus niets anders wil voorstellen dan zijn gekruisigde Heer, daarom is hij met niets en niemand te vergelijken, daarom kent deze apostel in werkelijkheid geen enkele concurrentie.\n\n    Zonder concurrentie - maar tegen welke prijs! De volledige dubbelzinnigheid van ons leven, de apostel ervaart het aan zijn eigen lichaam. En hij beaamt het: Hij weet dat er in onze wereld geen reddende ondubbelzinnigheid bestaat. Hij weet dat we met de dubbelzinnigheden van het leven moeten leven, ook in de kerk. Van levensreddende ondubbelzinnigheid is alleen God zelf.\n\n    Maar God is niet buiten ons verwarde leven, niet in een verheven hoogte, \"waar de god, van het aardse ontdaan, vlammend zich van de mens scheidt en het zware droombeeld van het aardse zinkt en zinkt en zinkt. ...\" Nee, we hebben deze schat werkelijk alleen in aarden, dat wil zeggen: in zeer breekbare en altijd beschadigde vaten. Dat onderscheidt de goddelijke schat van alle mogelijke andere schatten. Dat maakt hem tot een onvergelijkelijke schat. Aandelen bewaart men in de kluis, kroonjuwelen achter kogelvrij glas zodat niemand er bij kan en zichzelf ermee kan verrijken. De eeuwig rijke God daarentegen, hij wil dat wij ons aan hem verrijken. Hij wil dat we toetasten. Daarom kiest hij beschadigde vaten, die elk moment kunnen breken. Ja, daarom is hij zelf in de persoon van de Gekruisigde onder ons verschenen, om zich daar, waar de dubbelzinnigheid van het leven het diepst en het pijnlijkst is, daar waar het leven ten einde loopt en nu werkelijk niemand weet hoe het verder gaat en óf het überhaupt verder gaat, om zich juist daar in levensreddende ondubbelzinnigheid te openbaren. Op het gezicht van de gekruisigde Christus, dus in het dodelijkste duister, heeft God het licht van het leven laten schijnen: niet om voor deze ene, zijn man uit Nazareth een uitzondering te maken, maar om ieder mensenleven ondubbelzinnig, ook en juist in het aangezicht van de dood die wij allen moeten sterven, ondubbelzinnig levend te maken. \"Want God, die gezegd heeft dat het licht uit de duisternis zou schijnen, heeft een heldere glans in onze harten gegeven, opdat de kennis van de heerlijkheid Gods zou oplichten op het aangezicht van Jezus Christus\".\n\n    Dat is, weet God, een andere heerlijkheid dan de - ondubbelzinnigheid voorspiegelende - heerlijkheid van Mozes en alle politiek-morele wetgevers, om nog maar te zwijgen van hun karikaturen. Op het gezicht van Mozes en zijn gelijken ligt een sluier - niet alleen omdat de stralende heerlijkheid van de wet zo ondraaglijk groot is, maar vooral omdat niemand moet zien dat deze heerlijkheid vergaat. Ze neemt af en dooft uiteindelijk helemaal uit. Dat heeft de ondubbelzinnigheid van de politieke moraal zo aan zich, en de privé morele ondubbelzinnigheid ook. Ze fascineert slechts tijdelijk. De oplossing van vandaag bevat al de misère van morgen. Als men beter kijkt, als men onder de sluier kijkt, is het al snel gedaan met de hele heerlijkheid.\n\n    Gods heerlijkheid daarentegen bestaat heel eenvoudig daarin dat hij, wiens thuis het licht is en \"bij wie er ... geen wisseling van licht en duisternis is\" (Jak. 1:17), dat hij de erbarmelijke dubbelzinnigheid van ons leven serieus neemt, zo serieus dat hij die deelt, dat hij die zelf ondergaat, om die van binnenuit te overwinnen: niet door een moreel machtswoord, niet door een woord van de wet, maar door de zachte, maar heerlijk ondubbelzinnige stem van de liefde. Dat is zijn heerlijkheid: dat hij naar ons dubbelzinnige schepselen komt om ons hart te veroveren. Daar, in ons hart, waar we helemaal onszelf zijn, daar is ook hij. En daar spreekt hij met ons, daar deelt hij zichzelf aan ons mee. Behoedzaam en tactvol, zoals God nu eenmaal is, maar in heerlijke ondubbelzinnigheid laat hij ons weten: Ik, uw God, ben bij u - niet in vergelijking, maar hoogstpersoonlijk. Ik, uw God, heb u lief - niet vergelijkenderwijs, maar u persoonlijk. En van mijn liefde kunt en zult u leven - niet in vergelijking, maar beschadigd zoals u bent, sterker nog: beschadigd en geliefd zoals u bent, zult u een onvergelijkelijk leven leiden, zult u uw onvergelijkelijke leven leiden: een leven in waarlijk apostolische opvolging. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}