{
  "id": "paulus_03",
  "schriftgedeelte": "Romeinen 8:26",
  "tekst": "Romeinen 8:26\n\nDe Geest komt onze zwakheid te hulp. want wij weten niet wat wij bidden zullen zoals het behoort.  De Geest Zelf echter pleit voor ons met onuitsprekelijke verzuchtingen.\n\n    Zo zijn wij dus, gemeente, dit en niets anders was de christenheid vanaf het begin, en zo zal zij blijven tot aan het einde van de wereld: namelijk \"vol van de Heilige Geest\"; maar wat daaruit voortkomt, zijn \"onuitsprekelijke verzuchtingen\". Hier doorbreekt een buitengewone Geesteskracht alle taalbarrières van deze wereld, zodat men overal kan ervaren wat God een ieder te zeggen en te geven heeft; en de christenen antwoorden hun God met zuchten, zij weten niet wat zij Hem te zeggen hebben. Hier voltrekt zich midden onder ons de rijkdom van goddelijke Geestesaanwezigheid; en tegelijkertijd wordt ons een uniek armoedebewijs afgegeven: \"wij weten niet wat wij bidden zullen\". Een scherpere tegenstelling is nauwelijks denkbaar.\n\n    Toch kenmerkt deze scherpe tegenstelling het leven van de kerk en vervolgens ook het leven van elke afzonderlijke christen vanaf het begin. Dat is Pinksteren, gemeente: het feest van een grote en bemoedigende begeestering en in dezelfde adem het intreden van een grote ontnuchtering. Beide tegelijk! Dus niet zoals men het doorgaans kent van allerlei mogelijke vormen van begeestering. Eerst teveel van het goede en dan het huilende ellendegevoel. Eerst hemelhoog juichend, maar dan ten dode bedroefd. Pinksteren betekent niet dat men voor een tijdje van begeestering in de zevende hemel wordt verplaatst, om zich daarna ontgeesterd en teleurgesteld op een aardse sofa of ergens anders op deze ongemakkelijke aarde terug te vinden. Pinksteren is zeer zeker een grote begeestering, een goddelijke aanmoediging - maar een aanmoediging niet tot overmoed, maar tot nuchterheid. Wie zich door God laat begeesteren, wordt aangemoedigd tot nuchtere tegenwoordigheid van geest. De Heilige Geest is een vriend, Hij is de beste vriend van het gezond verstand.\n\n    Begeestering en ontnuchtering - dat zijn doorgaans moeilijk te verenigen tegenstellingen. Gewoonlijk moet begeestering de nuchterheid juist verdrijven, moet begeestering bedwelmen om af te leiden van de gebreken die ons ergeren of zelfs gevoelig pijn doen. Vaak genoeg worden zulke vormen van begeestering kunstmatig opgewekt, opdat we in de roes van verleidelijke woorden, hoogvliegende idealen of ook slechts in de roes van alcohol het meest nabije en beklemmende vergeten - totdat men uiteindelijk zichzelf vergeet. Begeestering moet bedwelmen – volgens deze regel verklaarden de spotters in Jeruzalem dan ook de pinksterbegeestering van de eerste christenen: \"Zij zijn vol zoete wijn\". Maar wat de omgeving voor een soort volledige dronkenschap hield, was in werkelijkheid de heilzaamste ontnuchtering die onze wereld ooit is overkomen. Het was het intreden van goddelijke Geestesaanwezigheid in een min of meer geestesafwezige mensheid.\n\n    Van een geestesafwezige mens zegt men: die is er niet helemaal bij. Men ziet hem wel, maar hij ziet ons niet; hij is met zijn gedachten ergens anders. \"Geestelijk afwezig,\" zegt de Berlijner in zo'n geval. De geestelijk afwezige mens droomt, zonder te slapen. Misschien droomt hij van betere tijden in de toekomst, misschien denkt hij terug aan lang vervlogen mooie momenten, misschien maakt zijn geest een nog veel langere reis - in ieder geval is hij hier niet, maar juist geestelijk afwezig.\n\n    Tegenwoordigheid van geest daarentegen betekent dat men volledig aanwezig is, helemaal present; zodanig dat men op het juiste moment correct weet te reageren, het juiste woord vindt en het nodige doet. De geestestegenwoordige mens is volledig in het hier en nu. Hij dagdroomt niet, laat zich ook niet bedwelmen, maar stelt zich nuchter op tegenover de eisen van zijn omgeving en de uitdagingen van het heden. Hij laat zich niet afleiden. Dat is natuurlijk allesbehalve gemakkelijk. Tegenwoordigheid van geest kan iemand tot het uiterste uitputten. Op onze universiteiten kunnen bijvoorbeeld onze faculteitssecretaresses er alles over vertellen hoe vermoeiend het is om altijd niet alleen aanwezig te zijn, maar volledig present, oftewel: geestestegenwoordig te zijn. Het vergt behoorlijk wat moed om echt volledig aanwezig te zijn en de werkelijkheid nuchter onder ogen te zien, altijd het juiste woord te vinden en het nodige te doen. Tegenwoordigheid van geest is werkelijk geen goedkoop vermaak. Zij vraagt alles van een mens. En juist daarom komt zij zo weinig voor. Omdat we ons niet graag volledig laten opeisen, gemeente, is tegenwoordigheid van geest de uitzondering op de regel, daarom is het in het leven van de mensheid gebruikelijk om min of meer geestelijk afwezig te zijn.\n\n    Wie kan en wie wil er nu helemaal aanwezig zijn in een wereld die op alle fronten zoveel te wensen overlaat? Wiens leven is niet getekend door onvervulde wensen? Onvervulde wensen verleiden ons echter rechtstreeks tot dagdromen. En in zulke dagdromen is de wereld dan nog - of weer - in orde. Daar is ze dan precies zoals we haar willen hebben: compleet en volmaakt, rooskleurig en hemelblauw, vol harmonie die door geen enkele zucht wordt verstoord. De zucht wordt pas hoorbaar wanneer de meedogenloze werkelijkheid ons op ruwe wijze uit onze dromen doet opschrikken en ons terugbrengt naar het weinig kleurrijke en allesbehalve harmonische dagelijks leven. Want nu laat alles pas echt te wensen over. De lichte hemel van onze dagdromen maakt het zware aardse leven dubbel zo zwaar, en voor sommigen wordt deze last nu omgekeerd tot één grote nachtmerrie. En zo vlucht men bij de eerste de beste gelegenheid uit de vermeende nachtmerrie van het echte leven weer terug naar de wereld van mooie dromen, waarin alles precies is zoals we het wensen: de carrière volledig succesvol, de geliefde beeldschoon, de echtgenoot volkomen trouw, de kinderen alleen maar welopgevoed, Duitsland nog machtig en groot, de universiteiten weer helemaal rustig, de kerk een onwankelbaar bolwerk zonder aanvechtingen en problemen, de lieve God almachtig maar ver weg, en de winst in de loterij binnen handbereik - alles precies zoals het in werkelijkheid juist niet is. We vervloeken de werkelijkheid en vluchten in een onwerkelijke wenswereld. En als het niet vanzelf gaat, dan sturen we onze geest met alle mogelijke en onmogelijke middelen op reis. En wat achterblijft is telkens een verscheurd mens en een min of meer geestelijk afwezige mensheid.\n\n    Aan deze geestelijke afwezigheid, gemeente, maakt de Heilige Geest een einde. Hij doet dat door te komen, van God naar ons, van de hemel - van de echte en niet een of andere gedroomde hemel - naar de aarde, en wel juist naar de verscheurde mensen die vluchten voor zichzelf en hun werkelijkheid. Hij komt onaangekondigd, om bij ons - zoals het in de Bijbel staat - te wonen. Zich zonder aankondiging bij iemand anders inkwartieren, dat kan alleen een goede vriend zich veroorloven. Zo is het ook precies met de Heilige Geest. Hij komt als vriend. Hij komt om te helpen. Hij komt om samen met ons volledig aanwezig te zijn, helemaal present. Hoewel hij van eeuwigheid bij God thuis is, wil deze Geest toch bij ons aanwezig zijn. Hoewel hij Gods eeuwige vrede deelt, wil hij toch ook onze aardse zorgen delen. Hij stelt zich open voor de werkelijkheid van onze problemen. Gods Geest vlucht niet. Integendeel, hij haalt onze geest terug van de reis naar alle mogelijke hemelen waarvan we dromen. Gods Geest wil ons bij zich hebben. Zijn leuze is: blijf hier! Dat is zijn vriendendienst, dat hij door zijn aanwezigheid ook ons ertoe beweegt om volledig aanwezig te zijn. Hij gaat de strijd aan met de tegenstellingen in deze wereld en met de tegenstellingen in ieder van ons. Hij verwerkt ze zodanig dat Gods schepping niet uiteenvalt, maar ondanks alle tegenstrijdigheid bij elkaar blijft. Want dat is zijn taak, dat is het werk van de Heilige Geest: bij elkaar houden wat in louter tegenstellingen uiteen dreigt te vallen, en opnieuw verenigen wat steeds verder uiteenvalt. De Heilige Geest houdt ons bijeen, gemeente. En hij doet dat door verschillen en tegenstellingen niet te verhullen of te nivelleren, maar door ze bloot te leggen en in een positieve, vruchtbare relatie tot elkaar te brengen. Hij houdt ons bijeen door ons te leren de werkelijkheid te verdragen. Hij houdt ons bijeen door ons te leren elkaar in onze tegenstrijdigheid te verdragen. En hij houdt ieder mens afzonderlijk bij elkaar door ieder te helpen bij het moeilijke werk om zichzelf te verdragen.\n\n    De Heilige Geest doet dit alles door de grootste van alle tegenstellingen, hemel en aarde, bij elkaar te houden. De echte hemel en de echte aarde! Dus geen droomhemel, maar ook geen wensloos gelukkige aarde. De Heilige Geest houdt hemel en aarde bijeen door voor ons en onze vredeloze wereld bij God in te treden. En door dat te doen, geeft hij ons de moed om de aarde trouw te blijven, moedigt hij ons aan om hier op aarde volledig aanwezig te zijn, ieder op zijn eigen plek volkomen present: met tegenwoordigheid van geest.\n\n    Pinksteren is dus het einde van alle onvrome, maar ook alle vrome hemelreizen, gemeente. In de hemel worden wij door de Heilige Geest op de beste manier vertegenwoordigd, zodat niemand ons meer bij God in diskrediet kan brengen. Zelfs wijzelf kunnen ons niet bij God in diskrediet brengen als we door de Heilige Geest in de hemel vertegenwoordigd worden. We doen er dus goed aan om de hemel gerust aan hem over te laten. Wees Gerust! Dus zeker niet onverschillig! Gods hemel is niet minder belangrijk dan onze aarde. \"Laten we de hemel aan de engelen en de mussen over?\" [Noot vert. \"Den Himmel überlassen wir den Engeln und den Spatzen\" is van Heinrich Heine.] Wij niet, gemeente. Niets tegen mussen en al helemaal niets tegen engelen! Maar Gods hemel, die laten we over aan de Heilige Geest. Dat kenmerkt een christen: dat hij de hemel gerust aan de Heilige Geest overlaat, die ons daar veel beter vertegenwoordigt dan een mens ooit zijn eigen zaak voor God zou kunnen bepleiten. Hij is de beste vertegenwoordiger die we kunnen hebben.\n\n    Maar zelfs de beste vertegenwoordiger is niets waard als hij geen volmacht heeft. Een vertegenwoordiger heeft altijd een volmacht nodig die hem machtigt - dat is in de hemel niet anders dan op aarde en bij God niet anders dan onder mensen. Wie een mens moet vertegenwoordigen, moet bevestigd worden door degene voor wie hij moet optreden. Wie zich bij God wil laten vertegenwoordigen, moet dus \"Ja\" zeggen tegen deze plaatsvervangende Geest, moet de vriendschap van de Heilige Geest accepteren en waarderen. Hij moet de Heilige Geest zijn vertrouwen geven.\n\n\"Ja\" zeggen tegen Gods Geest - dat is Pinksteren. En nu kan men niet beter \"Ja\" tegen hem zeggen dan door hem te vragen om tot ons te komen. Ook al weten we verder niet wat we moeten bidden - dit kunnen en moeten we bidden: \"Ja, kom Heer, Heilige Geest!\"\n\nWie zo bidt, gemeente, hoeft zich inderdaad geen zorgen meer te maken over de hemel. En zo richt de Pinkstergeest onze aandacht volledig op de aarde en haar vreugden en noden. Hij weerhoudt ons geenszins van de vreugde die er ook is. Maar wie zich werkelijk kan verheugen, wordt gevoelig voor het lijden. Wie de lichte kanten van het leven weet te waarderen, wordt des te meer gekweld door de donkere kanten. Wie de gerechtigheid liefheeft, wordt in het bijzonder verontwaardigd door onrecht. Wie zich met goede reden over het leven kan verheugen, kan onmogelijk over het hoofd zien hoe zeer ook zijn leven bedreigd wordt door ziekte en dood en hoe zeer mensen het leven van andere mensen steeds weer bedreigen. Een week vol bomaanslagen is helaas maar al te geschikt om ons alle illusies te ontnemen. En wat de televisie ons dagelijks uit de hele wereld laat zien, is allesbehalve een perfecte wereld. De hele ellende van deze wereld schreeuwt door zulke beelden heen. Ook het Pinksterfeest laat dat niet zomaar verdwijnen. Maar het laat ook ons niet meer aan deze ellende ontsnappen. \"Blijf hier\" was immers de leuze van de Heilige Geest. Hier blijven en volledig aanwezig zijn, met tegenwoordigheid van geest reageren, de juiste woorden vinden en het nodige doen - daartoe moedigt de Pinkstergeest ons immers aan. En als we ons ellendig voelen bij het zien van de onmetelijke ellende in de wereld, als we zwak worden omdat we zo weinig kunnen doen tegen de gruwelen op aarde, dan komt de Geest onze zwakheid te hulp. Hij doet het niet met goedkope troost, maar door ons steeds aan te moedigen om het meest voor de hand liggende te doen. Bij tegenwoordigheid van geest hoort dat men zich weet te beperken tot het mogelijke, dat men niet het onmogelijke wil, maar zijn uiterste best doet. De Heilige Geest leert ons niet om grote sprongen te maken, maar om stap voor stap te gaan. De werkelijk geestestegenwoordige mens weet dus ook, en vooral, wat hij niet kan doen. Hij kent zijn grenzen. En hij aanvaardt dat hij niet alles tegelijk kan doen, maar steeds alleen het mogelijke.\n\n    Je uiterste best doen - dat is zeker niet weinig, gemeente. Wie het probeert, zal merken dat het in concrete gevallen zelfs heel veel kan zijn. Maar juist een helpend mens die zijn uiterste best doet, zal des te meer merken dat de wereld nog steeds veel meer nood voortbrengt dan mensen kunnen genezen. En daar wil het geloof zich niet bij neerleggen. Daar komt het niet overheen. De angst blijft. Het geloof is bang dat de mensheid zich uiteindelijk niet laat helpen, maar zichzelf en de wereld langzaam maar zeker te gronde richt. Deze angst om de wereld uit zich in onuitsprekelijke zuchten. Zuchtend bekennen we onze angst aan onszelf en aan God. Zo'n zucht, gemeente, is het eerlijkste gebed ter wereld. Want daarmee bekennen we ook aan God dat we, geconfronteerd met de naamloze nood en de ontelbare misdaden die mensen tegen mensen begaan, werkelijk niet weten wat we moeten bidden. De hele ellende van de wereld stijgt in één enkele zucht veel duidelijker op tot God dan in nog zo lange gebeden. Alle pijn waaronder de wereld kreunt, en alle gruweldaden die te erg zijn om te verwoorden - ze komen samen in één zuchtend \"Ach\".\n\n    En nu is dit de grote belofte voor onze zuchten, dat de Heilige Geest ermee instemt en ze voor God brengt. Hij, die hemel en aarde bijeenhoudt, vertegenwoordigt ons in de hemel met onze aardse zuchten. Hij pleit bij God de Vader met ons \"Ach\". Dit is dus Pinksteren: 1. Onvoorwaardelijk \"Ja\" zeggen tegen de Heilige Geest. 2. Ons niet schamen voor het zuchtende \"Ach\" over onze arme wereld. \"Ach ja\" - in deze twee woorden, gemeente, schuilt het hele pinkstergeheim. Onze wereld dwingt ons nog steeds een \"Ach\" af. Maar met dit \"Ach\" kunnen we tot God komen, als we \"Ja\" tegen Hem zeggen. Wie in Gods naam zo'n \"Ach ja\" over de lippen komt, is vervuld van de Heilige Geest. En als wij allen, als de christelijke kerken over de hele wereld zouden leren om deze twee woorden echt te bidden, dan wordt ons eenvoudige \"Ach ja\" de meest hoopvolle zucht ter wereld. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}