{
  "id": "paulus_13",
  "schriftgedeelte": "Kolossenzen 3:16",
  "tekst": "Kolossenzen 3:16\n\nLaat het woord van Christus rijkelijk onder u wonen in alle wijsheid. Onderwijst en vermaant elkander, terwijl gij, begiftigd met psalmen, hymnen en lofzangen, vol van de Geest, de Heer zingt in uw harten.\n\n    Het woord van Christus wil als een welkome gast onder ons verblijven, gemeentes. We maken graag volop ruimte in ons leven voor een welkome gast. Hij is welkom in alle kamers en hoeken van ons leven die we voor onszelf hebben ingericht. We willen dat de welkome gast zich bij ons op zijn gemak voelt. Daarom maken we tijd voor hem vrij. En als iemand om wat voor reden dan ook geen tijd heeft, maakt hij die tijd vrij.\n\n    Er is niets wat een gast meer zou kwetsen dan het gevoel dat men geen tijd voor hem heeft. We hebben geen tijd voor zaken die ons niet interesseren. Andersom betekent de onverschilligheid, de vreselijke onverschilligheid die ik van mijn omgeving ervaar, vaak de pijnlijke bevestiging dat niemand tijd met mij wil doorbrengen. Deze zekerheid is zo afschuwelijk omdat het dreigt mijn eigen leven zinloos te maken. Levensduur is in essentie tijd die we met anderen delen. Als niemand tijd met ons deelt, gaat ook onze eigen tijd verloren. Dan manifesteert zich in de ervaring van onverschilligheid de grote, verschrikkelijke gelijkmaker: de dood, die volledig onverschillig staat tegenover alles. Onverschilligheid is steeds een voorbode van de dood. Wanneer iemand echter tijd vrijmaakt voor een ander en zo tijd samen doorbrengt, heeft de dood in ieder geval voor dat moment verloren. Tijd met iemand doorbrengen betekent altijd: het leven intenser beleven.\n\n    Het staat dus buiten kijf dat we tijd maken voor een gast. Voor een welkome gast maken we desnoods zelfs een paar uur vrij om samen door te brengen. Zulke samen doorgebrachte uren verrijken ons leven als weinig anders. De tijd die we vrijmaken, wordt op wonderlijke wijze vermenigvuldigd. We ervaren deze tijd intenser dan we normaal gesproken doen. De invloed ervan blijft lang merkbaar.\n\n    De tijd die we besteden aan het woord van Christus heeft niet alleen een langdurige, maar een eeuwige uitwerking. In dit woord komt God zelf naar ons toe om zijn eeuwigheid met ons te delen. Het woord van Christus laat ons weten dat wij voor hem, de eeuwige God, allesbehalve onbelangrijk zijn. Het woord van Christus gaat in tegen de grote gelijkmaker, de dood, die alles het liefst volledig onverschillig zou maken: \"God onverschillig tegenover ons - wij onverschillig tegenover God\" is zijn dodelijke boodschap. Het woord van Jezus Christus gaat tegen deze boodschap in. Het plaatst goddelijke interesse tegenover de dodelijke onverschilligheid. Interesse is een Latijns woord dat 'erbij zijn' of 'betrokken zijn' betekent. God zelf is dus aanwezig, hij is in ons midden, wanneer we het woord van Christus als een welkome gast bij ons laten verblijven.\n\n    Welkome gasten worden in de eerste plaats hartelijk begroet. Tussen vrienden volstaat een handdruk, oogcontact en een oprecht woord. Bij speciale gelegenheden is echter een formele verwelkoming op zijn plaats. Belangrijke en zeer belangrijke gasten worden zelfs met muziek verwelkomd. Staatsgasten worden bijvoorbeeld ontvangen met hun volkslied. Het volkslied vertegenwoordigt als het ware het hele volk bij het verwelkomen van de belangrijke gast.\n\n    Als het woord van Christus onder ons wil verblijven, verwelkomen we niet zomaar een belangrijke of zeer belangrijke gast, maar de allerhoogste gast die men zich kan voorstellen. Het woord van Christus is immers niets minder dan de heilige God zelf die tot ons spreekt.\n\n    De Bijbel noemt hem driemaal heilig, waarmee wordt benadrukt hoezeer de heilige God verschilt van ons, die de heiliging zo hard nodig hebben. Volkomen zuiver en juist in die zuiverheid vol verrassingen - hoe zeer verschilt de zuivere God van onze zuiverheid, die vaak niet meer is dan de schijnheiligheid van brave burgers die onverwacht tot onruststokers verworden! Volkomen liefde en in die liefde vol heilig louterend vuur - hoe zeer verschilt de liefdevolle God van onze liefde, waaruit maar al te vaak de vlammen van een zeer onheilig vuur oplaaien, vlammen waarin men jammerlijk kan verbranden!\n\n    Het is dus deze driemaal heilige God die we welkom moeten heten, hier en nu, in ons midden: wij, die waarlijk niet bekend staan om onze heiligheid. Er is geen gebrek aan wierook, niet in de kerk en niet daarbuiten, om nog maar te zwijgen van de academische wereld, waar men niet alleen naar wierook verlangt, maar het ook zelf produceert. Maar wierook wordt juist geproduceerd en wierookvaten worden gezwaaid omdat het zonder zou stinken op aarde. De wierook verhult alleen maar dat er iets rot is, volkomen rot - niet alleen in de buitenwereld, maar in het innerlijk van de mensheid; dat er iets rot is, volkomen rot, niet alleen bij de ongelovigen, maar midden in het vrome hart; niet alleen in de onheilige wereld, maar midden in het heiligdom, precies daar waar we de heilige God moeten verwelkomen.\n\n    Op dat moment zou men wel eens sprakeloos kunnen staan. Dan beseffen we plotseling hoe afgesleten onze woorden zijn, ja, hoezeer we juist de heiligste naam hebben misbruikt. Hoe zwaar is het woord \"God\" geschonden, hoe verschrikkelijk is het in diskrediet gebracht door de daden en misdaden van duizenden jaren. \"De mensengeslachten\" - schrijft Martin Buber - \"hebben de last van hun angstige leven op dit woord afgewenteld en het neergedrukt; het ligt in het stof en draagt de last van hen allen ...; ze tekenen karikaturen en schrijven er God onder; ze vermoorden elkaar en doen dat in Gods naam.\" Wie durft het aan om met dit misbruikte en geschonden woord de allerhoogste gast te verwelkomen? Zou zo'n begroeting niet als een belediging overkomen? Eredienst als godslastering?\n\n    Laat niemand zeggen dat we zulke vragen niet mogen stellen! We kunnen ons beter afvragen hoeveel van onze erediensten in werkelijkheid ondraaglijke godslasteringen zijn? De Reformatie heeft zich 450 jaar geleden in Württemberg doorgezet, juist omdat deze vraag luid werd gesteld. En vandaag? Hoe zit het met ons eigen spreken over God? Is het iets waard? Is het passend voor de driemaal heilige God? Of praten we God gewoonweg dood?\n\n    En nu zouden we wel moeten zwijgen, God in stilte de eer - de laatste eer! - moeten bewijzen, als het werkelijk alleen van onze woorden en onze taal afhing of we in staat zijn over God te spreken. Is dit het enige wat ons eerlijk gezegd overblijft van alle religie: een geschokt en beschaamd stilzwijgen? Een verlegen verstommen? Zijn we niet, om hem niet dood te praten, al lang geleden begonnen hem dood te zwijgen?\n\n    Als het van ons afhing, beste gemeente, zou God inderdaad al lang doodgezwegen en vergeten zijn - net zoals bijvoorbeeld de Griekse goden, ooit veelbezongen, nu al lang doodgezwegen en vergeten zijn. Maar het hangt God zij dank niet van ons af. Het hangt God zij dank volledig af van Hem, van de driemaal heilige God zelf, of Hij in onze wereld aan het woord komt. En Hij weet zich te redden. God weet zich te redden door ons in onze grote verlegenheid te hulp te komen.\n\n    Gasten brengen gewoonlijk iets mee: een of andere attentie die de gastheer moet verblijden en zo mogelijk ook verrassen. Het woord van Christus, oftewel de God die tot ons spreekt, brengt ons ook iets mee. En omdat Hij een uiterst attente God is, brengt Hij ons precies dat mee wat we nodig hebben om Hem passend te kunnen verwelkomen. Hij brengt zijn Geest mee. En die vernieuwt zelfs de meest misbruikte woorden. Hij brengt onze oude, versleten taal zo tot leven dat we het aandurven Hem met psalmen, hymnen en lofliederen te verwelkomen. Ja, verrast door de Heilige Geest kan de christelijke gemeente niet anders dan haar verrassing eerst in gezang tot uiting te brengen. En terwijl ze dat doet, terwijl ze God begint te loven, begint ze haar eigen ongeschiktheid en onwaardigheid in Gods naam te vergeten. In de lofprijzing aan God vergeet de succesvolle zijn succes en de niet-succesvolle zijn mislukking. Daar vergeet de sterke zijn krachten en de zwakke zijn zwakheden en tekortkomingen. Sterker nog: Door God te loven, valt onze hele onheiligheid als een boze droom van ons af, en beginnen zelfs de meest twijfelachtige mensen, weliswaar enigszins vreemde heiligen, maar toch geheiligde mensen te worden. Niets heiligt ons zozeer, niets verandert ons zozeer als de lofprijzing aan God.\n\n    Dat is al zo bij een wereldlijk lied, dat we voor de duur van het zingen op een merkwaardige manier veranderen. Dan bezingen we iets, bijvoorbeeld 's avonds de maan die is opgekomen en waartoe de gouden sterren aan de hemel, helder en klaar, net zo goed behoren als het zwarte, zwijgende woud en de witte nevel die uit de weiden opstijgt. Maar ook de zieke buurman hoort erbij. En zoveel dingen die we rustig belachelijk maken, omdat onze ogen ze niet zien. Al deze dingen worden bezongen. En terwijl we dit alles in het lied bijeenbrengen, brengt het lied ook ons bijeen en laat het ons onszelf steeds meer vergeten. Ongemerkt vergeten we onszelf juist doordat we volledig opgaan in datgene wat in het lied wordt bezongen. Zo zijn we in het lied altijd beide: zelfvergeten en toch volledig geconcentreerd, een verzameld bestaan. Niets verzamelt en concentreert ons zo zeer als datgene waarover we onszelf vergeten.\n\n    En dit geldt des te meer voor het nieuwe, het geestelijke lied waarmee we de tot ons komende God verwelkomen. Het is ons geluk, nee, het is Gods attentie, dat we verrast door zijn Geest kunnen zingen en al zingend onszelf kunnen vergeten - tot eer van God. Doordat de christenheid dit doet, doordat de kerkelijke gemeente God looft, vult zij een leegte die in onze wereld gaapt. Want eigenlijk zou de wereld vol moeten zijn van de lof voor haar Schepper, voor wie niets en niemand op aarde onverschillig is. Eigenlijk zou de hele schepping Hem een veelstemmig loflied moeten zingen. Dan zou men de hemelen Zijn eer moeten horen verkondigen. Dan zou de ene dag het aan de andere luid en duidelijk moeten vertellen hoe lofwaardig de Schepper en Zijn werken zijn.\n\n    Als het niet zo is, als de lofprijzing aan God uitblijft, dan komt dat omdat de ene dag aan de andere ook de ellende van de dag moet meedelen: het verdriet dat deze wereld dagelijks vervult, en de kwaadaardige onverschilligheid waarmee mensen elkaar kwetsen. De hemelen zouden wel reden hebben om een protestlied aan te heffen over wat er op aarde gebeurt: een protestlied waartegen alle protestsongs uit mensenmond relatief onschuldig zijn.\n\n    En toch geeft de christelijke gemeente in elke eredienst eer aan haar God. Te midden van een heilloze/ verdorven wereld prijst zij Hem. Met welk recht?\n\n    Er is maar één recht om in deze verdorven wereld de Schepper te prijzen. En dat is, als ik het zo mag zeggen, het recht van de zwakkere. Zolang het kwaad sterk is en de misdaad overheerst op aarde, zolang God dus onder ons de rol van de zwakkere vervult, zolang is Hij in het bijzonder aangewezen op de lof van Zijn getuigen: op de lof die ondanks alle schijn belijdt: God zal het wel maken. Hij brengt het glorierijk tot stand.\n\n    Het is de moeite waard om zich op Hem te concentreren en zo zichzelf volledig te vergeten. Ja, beste gemeente, het doet goed om je in de lofzang volledig op deze God te richten. Het doet oneindig goed om jezelf in de lofprijzing aan God volledig te vergeten. Hiervoor mag je bij uitzondering zelfs de predikant onderbreken. Ja, hij zingt zelf maar al te graag mee als we nu de coupletten 1-3 van lied 237 zingen: \"Dir, dir, Jehova, will ich singen ...\" [Noot vert. Van het Engelse lied \"I'll Praise My Maker While I've Breath\" van I. Watts, gebaseerd op Psalm 146.]\n\n    Zelfvergetelheid! Prachtige ervaring! Volledig opgaan in de zaak, of beter gezegd, volledig bij God zijn en juist daardoor bevrijd en vrij van jezelf zijn - dat, beste gemeente, is een gelukzalige ervaring. Gelukkig is degene die dit kan ervaren! We kunnen ons leven niet intenser beleven dan wanneer we onszelf vergeten.\n\n    Maar we kennen ook de tegenovergestelde, de verschrikkelijke ervaring: Zelfvergetelheid kan er ook heel anders uitzien. Het kan een doelloze uitbarsting van woede zijn. Erger nog: het kan de troostloze ervaring van een oneindige innerlijke leegte zijn. Dan is men nergens meer bij betrokken. Dan vindt men niemand bij wie men zichzelf zorgeloos kan vergeten. Zelfvergetelheid kan samenvallen met verlorenheid. En zo is het ook waar: Dieper kan ons leven niet zinken dan wanneer we onszelf vergeten. Ook religie, beste gemeente, kan beide effecten hebben. Zij kan ons leven verheffen zoals niets anders in de wereld. Zij kan ons leven echter ook onderdrukken, ze kan ons verpletteren zoals nauwelijks een wereldse tiran dat kan: afhankelijk van hoe we God ervaren, dus afhankelijk van wat voor gast het is die ons leven wil binnenkomen en een stem in ons leven wil hebben. Wie is dan in werkelijkheid deze gast van ver? En wat wil Hij in ons leven?\n\n    Als gasten komen, verandert het leven in huis. Dat begint vaak al voordat ze er zijn. En afhankelijk van wie er komt, pakt de verandering goed of slecht uit. Is de gast welkom, dan stijgt de stemming. Maar er is ook onwelkom, ja zelfs gevreesd bezoek, bij wiens aanblik de stemming zakt en zakt en zakt.\n\n    Wie kent ze niet, de verschrikkelijke gasten die men niet kan weren omdat men om de een of andere reden aan hen verplicht is. Ze vallen met de deur in huis. Of erger nog, ze kondigen hun komst wreed lang van tevoren aan: Ze werpen hun schaduw vooruit. En dan zijn ze er, en niemand weet wat hij met hen aan moet. De rest is beleefdheid. Men verdraagt ze. Maar we denken er niet aan om ze ruimhartig onder ons te laten verblijven. Pas als ze vertrekken, worden ze ons enigszins sympathiek. \"Oom en tante, ja dat zijn familieleden die je het liefst alleen van achteren ziet\" - zong men in mijn jeugd vrij brutaal, waarmee natuurlijk veel ooms en tantes groot onrecht werd aangedaan. Hoe dan ook, ieder van ons kent wel zulke onwelkome gasten \"die je het liefst alleen van achteren ziet\". Door hun aanwezigheid hebben ze ons niets te bieden. Ze stellen alleen maar eisen. Ze nemen alleen maar. Ze roven onze tijd, onze energie en niet zelden ook onze nachtrust.\n\n    En nu moet ieder van ons zich afvragen, beste gemeente, of God, of Zijn woord dat ons aanspreekt, door ons niet vaak, al te vaak als een van deze ongenode gasten wordt ervaren. Zeker, Hij is er, en Hij spreekt tot ons. We zijn Hem op de een of andere manier iets verschuldigd. Maar is Hij welkom? Zeker, we geven Hem toegang tot ons leven, religieus goed opgevoed als we nu eenmaal zijn. We nodigen Hem zelfs aan tafel: Kom Heer Jezus, wees onze gast ... Maar we weten niet goed wat we met Hem aan moeten. Is de rest slechts vroomheid? Is dit alles wat er 450 jaar later van de Reformatie is overgebleven in Württemberg?\n\n    Zo zou het zijn, beste gemeente, als wij iets met Hem moesten beginnen. Maar het tegendeel is waar: Het woord van Christus wil iets met ons beginnen.\n\n    Zeker, ook het woord van Christus verandert ons leven. Maar het doet dit zonder veel ophef te maken. Zoals er gasten zijn die door hun loutere aanwezigheid de sfeer in een heel huis veranderen, zo werkt het woord van Christus, zo werkt Jezus Christus die ons aanspreekt, onder ons. Dit woord heeft iets te geven voordat het iets van ons vraagt - net zoals Jezus Christus zichzelf voor ons heeft gegeven voordat Hij aanspraak op ons maakt.\n\n    Als kinderen hielden we het meest van die bezoekers die wisten te vertellen: over hun thuisland, over hun reis, over de verhalen die ze hadden meegemaakt en misschien ook hadden doorstaan. Zulke gasten hadden iets te vertellen. Naar hen luisterde men graag. Zij maakten het leven in huis opwindend: simpelweg doordat ze er waren en men naar hen luisterde. Want terwijl men naar hen luisterde, raakte men zelf, zonder er iets voor te hoeven doen, verwikkeld in hun verhaal.\n\n    Jezus Christus, beste gemeente, is zo'n gast. Hij heeft een verhaal, Zijn verhaal te vertellen, waarin wij allemaal al lang verwikkeld zijn. En waarin Zijn woord ons steeds opnieuw wil betrekken. Dit verhaal is oneindig, ja het is \"het oneindige verhaal\": het enige verhaal dat werkelijk oneindig is. Het begint weliswaar altijd zeer aards, het begint altijd hier en nu. Het begint altijd wanneer we naar Jezus Christus luisteren en Zijn woord onder ons laten verblijven als een welkome gast. Dit verhaal vindt echter zijn doel daar waar niet langer wij Hem, maar waar de eeuwig rijke God ons bij Zich welkom heet: ons als Zijn geliefde gasten.\n\n    Zoals Hij ons nu al aan Zijn tafel welkom heet, om ons bij brood en wijn te verblijden met Zijn aanwezigheid. En: wiens brood ik eet, lieve gemeente - deze vaak bittere uitspraak wordt aan de tafel van de Heer in een diepe en zeer vreugdevolle zin waar: wiens brood ik eet, diens lied ik zing. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": false
}