{
  "id": "paulus_17",
  "schriftgedeelte": "1 Korinthe 13:10-12",
  "tekst": "1 Korinthe 13:10-12\n\nWanneer (echter) het volmaakte komt, dan zal het onvolkomene tenietgedaan worden. Toen ik een kind was, sprak ik als een kind, dacht ik als een kind, oordeelde ik als een kind. Toen ik een man geworden was, heb ik het kinderlijke afgelegd. Want nu zien wij in een spiegel (en zien altijd slechts) raadsels. Maar dan (zien wij) van aangezicht tot aangezicht. Nu ken ik ten dele, maar dan zal ik kennen, zoals ik gekend ben.\n\n    Dan, Gemeente. Dan! De apostel wijst ons herhaaldelijk op een 'dan' dat niet groot genoeg geschreven kan worden. En hij koppelt aan dit 'dan' grote, zelfs de allerhoogste verwachtingen. Als het volmaakte komt ... Maar nog voor de apostel onvermijdelijk verder kan gaan met een 'dan', zou je hem al willen onderbreken. Het volmaakte - ja, wanneer is het dan zover? Waar blijft U, wanneer komt U, Troost van de hele wereld? Wanneer is het eindelijk zover? Wanneer kunnen we opgelucht eindelijk 'eindelijk' zeggen? En zo de overtuiging delen van de dichter, die stelt:\n\n    Eindelijk blijft niet eeuwig uit,\n\n    Eindelijk zal de troost verschijnen,\n\n    Eindelijk groent het boeket van hoop,\n\n    Eindelijk houdt men op met wenen.\n\n    Eindelijk breekt de kruik der tranen,\n\n    Eindelijk spreekt de dood: Genoeg! [Noot vert. Van Günther.]\n\nDe dood is nog steeds gulzig en onverzadigbaar. Hij gaat nog steeds bondgenootschappen aan met terreur en zegeviert zelfs wanneer men, zoals enkele weken geleden in het Moskouse musicaltheater, probeert de terreur met geweld te stoppen. En als de aarde beeft en een instortende school de lerares met haar kinderen begraaft, dreigt de belofte dat het volmaakte zal komen op niets uit te lopen. De tranen stromen nu. En de stroom van tranen wil nu gestelpt worden. Maar ook de liefhebbende heeft nu lief. En zijn liefde wil nu beantwoord worden. Wij lijden, wij hebben lief, wij leven nu. En mocht iemand met de boodschap dat het volmaakte komt de ernst van het heden bagatelliseren, of zou hij ons omgekeerd de vreugden van het heden willen ontnemen, dan mag men hem niet alleen, dan moet men hem in de rede vallen.\n\n    Zowel degene die lijdt in het heden als degene die op dit moment oneindig gelukkig is, reageert begrijpelijkerwijs gevoelig op elk woord dat dreigt ons leven hier en nu te bagatelliseren. Hoopvolle woorden die het heden niet serieus nemen, maar het overstemmen met een toekomstig 'dan', zijn liefdeloos, volkomen liefdeloos. Men moet ze weerstaan. In alle rust. Maar met alle beslistheid.\n\n    En dat is precies wat de apostel doet in het 13e hoofdstuk van de eerste brief aan de Korintiërs. Het hooglied van de liefde heeft men dit hoofdstuk genoemd, waarin de apostel alles wat zonder liefde gebeurt, in alle rust, maar met alle beslistheid uiteindelijk als waardeloos bestempelt. En zo is dat 'dan' waar de apostel op hoopt, dat niet groot genoeg geschreven kan worden, geen woord dat de ernst en vreugden van het heden bagatelliseert, maar een liefdevol woord dat het heden ten goede komt.\n\n    Inderdaad, dan zal alles anders zijn, zelfs volledig anders dan in welke door ons zelf maakbare toekomst dan ook. Ook de toekomst die we zelf creëren, kondigen we aan met een 'dan'. Ook de toekomst van deze wereld is onderworpen aan als-dan-voorwaarden. \"Als we de verkiezingen winnen, dan ...\" Achteraf willen de verkiezingswinnaars echter maar zelden herinnerd worden aan wat ze daarvoor beloofd hebben. \"Als alles meezit, dan ben ik voor het avondeten bij jullie.\" Maar de Deutsche Bahn AG heeft een voorliefde voor vertragingen. En in plaats van een gezellig gezamenlijk avondmaal rest er slechts een smakeloos kaasbroodje. En terwijl je chagrijnig op dat broodje kauwt, besef je op een triviale maar toch fundamentele manier hoe weinig zekerheid we hebben, zelfs over de nabije toekomst. Als het gaat om de toekomst die we zelf vormgeven, is het hoogst haalbare een \"aan zekerheid grenzende waarschijnlijkheid\".\n\n    Dat is niet weinig, gemeente. Onze beschaving leeft daarvan. En als men in het vliegtuig zit, is men uitgesproken dankbaar dat zulke aan zekerheid grenzende waarschijnlijkheden echt bestaan. Maar geen enkele aardse toekomst kan absolute zekerheid bieden. Maar dan ...\n\n   Ja, wat gebeurt er dan? Paulus geeft een reeks antwoorden, waarvan het enige moeite kost ze precies te begrijpen. Maar één ding is zeker: het volmaakte komt. Meent de apostel. Nee, dat meent hij niet alleen, dat gelooft hij. En hij verheugt zich daarop. En zijn vreugde is vervuld van zekerheid.\n\n    En in deze zekerheid begint hij tonen van hoop in te voegen in het \"hooglied van de liefde\". De liefde, zo staat er kort tevoren, houdt overal stand. En omdat de liefde overal standhoudt, daarom brengt ze hoop uit zichzelf voort: hoop op een 'dan' dat niet groot genoeg geschreven kan worden, waartegen alles wat vandaag is, wat gisteren was en wat morgen zal zijn, er plotseling \"behoorlijk oud uitziet\".\n\n    Als je er plotseling behoorlijk oud uitziet, heb je volgens de logica van jeugdige brutaliteit niets meer in te brengen. Dan is het tijd om af te treden. Dat laat niemand zich natuurlijk graag zeggen. En het is immers ook behoorlijk brutaal, als iemand daar parmantig beweert dat men er behoorlijk oud uitziet. Maar in de redenering van de apostel slaat deze brutale uitspraak de spijker op zijn kop. Want als het volmaakte komt, zie je pas hoe onvolmaakt alles tot dan toe was. En dan ziet het voorgaande er werkelijk behoorlijk oud, nee, dan ziet het er uitgesproken oud uit. En daarbij is geenszins alleen dat alles bedoeld wat wij nu al als enigszins mislukt beoordelen of als uitgesproken onbeduidend, middelmatig, erbarmelijk of zelfs weerzinwekkend en gemeen. Integendeel! Paulus heeft de meest voorname gaven voor ogen die in het vroege christendom aanwezig waren. Hij denkt aan de charisma's die bij de eerste christenen blijkbaar rijkelijk en veelvuldig te vinden waren en waarop men buitengewoon trots was: zo trots, dat men ze voor iets onovertrefbaars hield.\n\n    Er was het charisma van de profetische rede, waarop men zich veel liet voorstaan. Want wie zich kon beroemen op een profetische gave, wist welke kant het op moest gaan. Weten welke richting we op moeten - wat een gave, wat een talent! Vandaag de dag is deze gave in onze kerk verspreid in de vorm van politieke profetie. Politieke profeten vertellen ons welke richting we absoluut niet op mogen gaan en welke kant we beslist op moeten. Profeten zijn immers hun tijd ver vooruit - soms zo ver dat het heden dreigt onbelangrijk te worden. En zoals alle profeten spreken ze altijd met de aanspraak op onfeilbaarheid. Zij verlangen respect. De apostel heeft degenen die begaafd waren met het charisma van de profetische rede ongetwijfeld gerespecteerd. Maar tegelijkertijd stelt hij vast dat hun profetie onvolmaakt is. En liefdeloze profetie is dat nog meer: respectabel, maar onvolmaakt. Op een dag wordt ze overbodig.\n\n    Op dezelfde manier worden degenen die begaafd zijn met het charisma van de glossolalie, tot de orde geroepen. Ze spreken in tongen, dat wil zeggen in woorden die voor anderen onbegrijpelijk zijn, maar wel vervuld zijn van de geest. Laat niemand zeggen dat zulke dingen tegenwoordig niet meer voorkomen! Althans in Zwaben - maar vast ook in het Ertsgebergte en in het Zwitserse Berner Oberland -, daar spreken ze en spreken en spreken: vreemde woorden, woorden die tot geen enkele menselijke taal behoren, maar die de aanspraak maken rechtstreeks door God ingegeven te zijn. Woorden, niets dan woorden! En toch woorden die God zelf present moeten stellen - wat een charisma, wat een talent! Maar ongemerkt wanen deze glossolalie-sprekers zich al voor altijd bij de Vader in de hemel, bij God in den hoge. En het heden hier beneden wordt nauwelijks nog waargenomen. Terwijl de profetische rede vanuit het heden naar de toekomst dreigt weg te snellen, drijft het de tongensprekers omhoog en steeds hoger op. Verbazingwekkend! Op een bepaalde manier doen deze tongensprekenden me denken aan de eerste stamelende woorden van kleine kinderen, die degene die moeite doet om ze te begrijpen, buitengewone vreugde bezorgen. En zoals wij verwonderd zijn over onze stammelende pasgeborenen, zo verwondert de apostel zich ook over deze tongensprekenden. En toch stelt hij vast dat ook hun spreken onvolmaakt is. En liefdeloze glossolalie is dat nog meer: bewonderenswaardig, maar onvolmaakt. Op een dag wordt ze overbodig.\n\n    En dan is er ook nog de charismatische theoloog: de professor, zogezegd. Dus degene die geroepen is om de waarheid te kennen en zijn inzichten vanaf de katheder en kansel aan de mensen meedeelt. Hierboven staat er een. Leraar van de kerk, doctor ecclesiae is de trotse titel waar hij zich op mag beroemen. Dat is nog eens wat! De waarheid kunnen kennen - wat een gave, wat een talent! Gelukkig het land, gelukkig de stad die zulke leraren in haar midden heeft! Ze vluchten niet weg uit het heden naar de toekomst - zoals profeten vaak doen, ze stijgen ook niet - zoals de tongensprekenden - loodrecht op van hier beneden naar boven, maar hun inzicht leidt hen naar de diepte, naar de grond van alle dingen. Want \"in de diepte is waarheid\". [Noot vert. Toegeschreven aan Schiller.] Maar daar beneden verdwijnen de door de waarheid bezetenen dan niet zelden en komen ze nauwelijks nog boven uit hun diepte. De oppervlakte van het heden interesseert hen niet meer. Ongetwijfeld komt de gave van kennis het dichtst in de buurt van het werk van de apostel. En zo weet hij degenen met kennis dan ook bijzonder te waarderen. En toch stelt hij juist bij hen met bijzondere nadruk vast dat al hun kennis - en vooral liefdeloze kennis - fragmentarisch blijft. Want nu kennen we, nu zien we - bij wijze van spreken - altijd slechts door middel van een spiegel. En daarom blijft al onze kennis uiteindelijk altijd een raadsel.\n\n    De uitspraak van de apostel is zelf enigszins raadselachtig. Wat voor soort spiegel had hij in gedachten? Een holle spiegel? Of een lachspiegel, zoals we die kennen van de kermis: de ene spiegel rekt het hoofd uit in de lengte, de andere blaast de gespierde buik op? Of gewone spiegels, waarin ik er precies zo uitzie als ik erin kijk? Maar in geen van deze spiegels zie ik mezelf zoals de ogen van een ander mens mij zien. In de spiegel zie ik mezelf altijd alleen maar met mijn eigen ogen. En in al die spiegels ontdek ik niet alleen van alles, maar altijd ook mezelf.\n\n    Wat we ook leren kennen, we komen daarbij altijd onszelf tegen. Bij elk inzicht moeten we ook altijd onszelf in de ogen kijken. Maar altijd jezelf in de ogen moeten kijken - dat is moeilijk te verdragen.\n\n    \"Maar dan zullen we zien van aangezicht tot aangezicht.\" En \"dan zal ik kennen zoals ik zelf gekend ben\". Daarmee wordt bedoeld: zoals ik door God gekend ben. En God kent ons volledig en door en door.\n\n    Gelukkig lukt het niemand op aarde om mij volledig en door en door te kennen. De Stasi, de geheime dienst van de DDR, heeft dat geprobeerd. En wie zijn Stasi-dossier heeft ingezien, moest ook constateren met welke verschrikkelijke middelen men dat heeft geprobeerd: een mens volledig en door en door te kennen, om hem zo volledig onder controle te krijgen. Maar zo'n totalitaire wil tot kennis is gedoemd te mislukken. Want wie mij bespioneert - hoe geraffineerd ook - zal mij in het beste geval slechts zo goed leren kennen als ik mezelf ken. En wie kent zichzelf nu echt?\n\n    Ik leer mezelf pas echt kennen als ik mezelf kan zien door de ogen van God. Maar God, God kijkt ons aan zoals een moeder naar haar kind kijkt. En de moeder kijkt liefdevol naar haar kind. En dat, gemeente, is wat blijft: de liefde. De liefde die we nu al ervaren, die blijft - zo zeker als God blijft, die volgens Luthers mooie vergelijking een gloeiende oven vol liefde is.\n\n    Toen ik een jongen was - het was oorlog en ik werd geëvacueerd - was bij de spaarzame bezoeken aan huis voor mij het belangrijkste moment dat waarop mijn moeder me in de ogen keek. Want daarvan was ik zeker: zij zou me anders aankijken dan de leraressen en leraren, anders ook dan de pleegouders bij wie ik was ondergebracht. Die keken me misschien, ondanks hun strengheid, ook nieuwsgierig en zelfs geïnteresseerd aan. Maar mijn moeder, daar was ik zeker van, die zou me liefdevol aankijken. En wie mij liefdevol aankijkt, die kan ik ook in de ogen kijken.\n\n    Oh, er zijn blikken die iets teweegbrengen op aarde! Er zijn blikken die niet alleen waarnemen wat er is. Er zijn doordringende blikken die alles wat er is fundamenteel ter discussie kunnen stellen. En er zijn liefdevolle blikken die ons zo goed doen, dat ze op hun eigen bijzondere manier veel veranderen. Dichters hebben oog voor zulke blikken: \"Als ik in jouw ogen kijk, verdwijnt al mijn leed en wee.\" [Noot vert. Van H. Heine.]\n\n    Aan het einde van alle dingen wacht ons zo'n blik. Als ik God van aangezicht tot aangezicht zie, als ik hem in de ogen kijk, ja, dan verdwijnt al mijn leed en pijn. En niet alleen dat! Uit liefdevolle blikken komt altijd ook een nieuw begin voort.\n\n    Wij christenen hopen op het moment waarop we God zelf in de ogen kunnen kijken - en dat we dat kunnen omdat deze ogen ons niet koud, niet berekenend, niet louter nieuwsgierig en zeker niet bespiedend, maar buitengewoon liefdevol aankijken. Zaligmakend ogenblik! Uiterst scheppend ogenblik, waarin niet alleen ik, maar ik en de hele wereld fundamenteel vernieuwd worden. Als dat gebeurt, dan is eindelijk het volmaakte er. Dan eindelijk!\n\n    Eindelijk bloeit de aloë,\n\n    Eindelijk draagt de palmboom vruchten,\n\n    Eindelijk verdwijnen angst en wee,\n\n    Eindelijk wordt de pijn teniet gedaan,\n\n    Eindelijk ziet men het vreugdedal,\n\n    Eindelijk, eindelijk komt eenmaal.\n\nWie daarop hoopt, gemeente, zal ook onze huidige wereld ondanks al haar gebreken en tekortkomingen op zijn minst vriendelijk aanzien. Ja, dan kan ik zelfs, als ik in de spiegel kijk, mezelf met enige humor in de eigen ogen kijken. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}