{
  "id": "paulus_14",
  "schriftgedeelte": "Romeinen 8:18-24",
  "tekst": "Romeinen 8:18-24\n\nGemeente, De vreugde van het heerlijkste van alle christelijke feesten klinkt nog in ons na. Nog uit zich iets van de onstuimige paasvreugde van de eerste gemeenten ook in onze erediensten. Onze liederen stralen nog steeds vertrouwen uit. Ja, 'wij willen allen vrolijk zijn in deze paastijd, want God heeft ons heil bereid. Jezus Christus is opgestaan, die aan het kruis gestorven is, hem zij lof, eer t'aller tijd.'[Noot vert. Uit traditioneel Duits kerklied (14e eeuw).] Onze eigen jubel lijkt zelfs slechts een zwakke echo van de grote, universele paasjubel te zijn, die vanuit de hele schepping tot God opstijgt. \"De hele wereld zingt lof en eer toe aan de Zoon van God, die voor ons het paradijs heeft verworven.\" En wij zingen mee. Vooralsnog! Nog hoort de verbijsterde wereld het paashalleluja van de christenheid, hemelhoog juichend ...\n\n    Maar de grauwe dagelijkse sleur zorgt er vanzelf voor dat de paasvreugde langzaam wegebt - net zoals zelfs het felste paasvuur uiteindelijk inzakt en langzaam maar zeker onder de smeulende as verdwijnt.\n\n    Het is dan goed om te luisteren naar een tekst uit het Nieuwe Testament, waarin weliswaar ook de vreugde van de paasmorgen doorklinkt, maar op zo'n manier dat de aandacht meteen wordt gevestigd op de 'werkelijk bestaande wereld' met haar vaak bittere teleurstellingen, die zelfs de meest opgewekte persoon kunnen treffen. De apostel Paulus schrijft in het 8e hoofdstuk van zijn brief aan de Romeinen vanaf het 18e vers dit: Ik ben ervan overtuigd dat het lijden van deze tijd niet opweegt tegen de heerlijkheid die aan ons geopenbaard zal worden. Want het reikhalzend uitzien van de schepping wacht erop dat de kinderen van God openbaar worden. De schepping is immers onderworpen aan de vergankelijkheid zonder haar wil, maar door hem die haar onderworpen heeft – echter op hoop. Ook de schepping zal immers bevrijd worden van de slavernij van de vergankelijkheid tot de heerlijke vrijheid van de kinderen van God. Want wij weten dat de hele schepping tot op dit ogenblik met ons zucht en angstig is. Maar ook wijzelf, die de Geest als eerstelingengave hebben, zuchten in onszelf en zien uit naar het zoonschap, en dat betekent: naar de verlossing van ons lichaam. Want in deze hoop zijn we gered. Gemeente, als dit niet van de apostel kwam, zou de vastberadenheid waarmee iemand in deze tekst zegt \"wij weten\" en \"ik ben overtuigd\" ons waarschijnlijk argwanend maken. Als het niet de apostel was die met zo'n overtuiging verborgen, volstrekt onzichtbare toekomstige zaken voorspelt, zouden we waarschijnlijk zeggen: die persoon hoort het gras groeien.\n\n    Deze uitdrukking wordt meestal met enige scepsis gebruikt voor mensen wier waarnemingsvermogen veel scherper en gevoeligheid veel groter is dan bij ons gewone stervelingen gebruikelijk is. De uitdrukking vindt haar oorsprong in de Noors-IJslandse mythologie, waarin over Heimdall, de goddelijke wachter van de hemel, wordt gezegd: \"Hij kan zowel overdag als 's nachts honderd mijl ver zien, en hij kan zelfs het gras in de aarde en de wol op de schapen horen groeien.\" Iemand die het gras kan horen groeien, merkt eerder dan anderen wat ons te wachten staat; hij weet nu al wat er - voor anderen nog verborgen - op ons afkomt. Net als de hemelse wachter in de Edda is hij geboren om te zien, aangesteld om te observeren: om waar te nemen wat voor ons gewone stervelingen nog verborgen blijft.\n\n    Dit komt in gedachten wanneer we luisteren naar het loflied van de hoop dat de apostel Paulus aanheft in het achtste hoofdstuk van zijn brief aan de Romeinen. Deze man lijkt nu al te zien wat ons te wachten staat wanneer het einde nadert voor ons en voor deze vergankelijke wereld. De apostel lijkt nu al te merken wat er vanuit Gods verborgen eeuwigheid op ons afkomt: op de hele schepping en speciaal op ons, de gelovige mensen. Er is daar sprake van een naderende heerlijkheid die aan ons geopenbaard moet worden; van de heerlijke vrijheid van de kinderen van God en van de verlossing van ons lichaam. Als het niet een apostel was die ons dit alles voorspelt en als onze toekomst presenteert, zouden we toch zeggen: die man hoort het gras groeien!\n\n    In zijn geval zou men zelfs kunnen zeggen dat hij het gras niet alleen hoort groeien, maar - vreemd genoeg - ook hoort vergaan en hoort zuchten en kreunen over zijn eigen vergankelijkheid. De apostel neemt immers waar dat de hele schepping zucht, pijn lijdt en angstig is (zoals Luther het vertaalt). Met deze ervaring wil Paulus zich echter juist niet van ons distantiëren als iemand met een hoger inzicht, of zelfs als een waarzegger die uit zijn speciale kennis voordeel voor zichzelf haalt. Paulus verwijst niet naar een religieuze privé- of geheime kennis - zoiets bestaat niet in het christelijk geloof. Integendeel, Paulus gaat ervan uit dat wij allen beschikken over hetzelfde verscherpte waarnemingsvermogen, dezelfde uiterst gevoelige sensibiliteit voor het lijden van anderen, van de niet-menselijke schepselen. Niet alleen hij weet het, \"wij - zo schrijft hij - wij weten: de hele schepping zucht en lijdt als in barensweeën, tot op de dag van vandaag\".\n\n    Tegenwoordig hoeft men deze gevoeligheid echter niet meer bij ons te veronderstellen. We hebben, met pijn en moeite, opnieuw geleerd wat voor de oude volkeren nog vanzelfsprekend was: dat mens en niet-menselijke schepselen onlosmakelijk met elkaar verbonden zijn, en dat het zich bitter wreekt als wij mensen alle andere schepselen degraderen tot louter materiaal dat we gebruiken, bewerken en instrumentaliseren, zonder het om zichzelf te respecteren. De oude volkeren wisten nog dat elk levend wezen, ja, elk ding een essentie heeft en daarom in zichzelf waardevol is. Maar sinds we de door God aan ons toevertrouwde heerschappij over de aarde hebben verward met uitbuiting, en daardoor zijn begonnen alleen onszelf nog als wezenlijk te beschouwen, zijn de andere schepselen voor ons wezenloze, onbelangrijke wezens geworden, niet meer dan materiaal om uit te buiten.\n\n    Wij, in onszelf gekeerde mensen, hebben donkere schaduwen geworpen over Gods goede schepping. En nu beseffen we tot onze schrik dat deze schaduwen nog donkerder op onszelf terugslaan. Nog maar eergisteren konden we op televisie zien hoe een van de mooiste Oostzee-eilanden zo ernstig vervuild raakte door een massale vissterfte, uiteindelijk veroorzaakt door menselijk handelen, dat zelfs de vakantiegangers die er ontspanning zochten moesten vluchten voor de rottingsgeur die het hele eiland bedekte. We beginnen allemaal geleidelijk te beseffen dat wat we de schepping aandoen, zich tegen ons keert. Sindsdien ontdekken ook wij dat niet alleen mensen zuchten en kreunen van pijn wanneer ons iets overkomt dat tegen onze natuur ingaat. We ontdekken nu dat elk schepsel zucht en kreunt wanneer het van zijn wezen wordt beroofd en misbruikt wordt als louter een middel tot een doel, als waardeloos materiaal dat zonder meer vervangen kan worden door iets anders dat hetzelfde doel beter dient. De onderlinge verwisselbaarheid van alle dingen is het kenmerk van een gevallen wereld. Omdat we langzaam beginnen te beseffen welke vicieuze cirkel we in gang hebben gezet, viert de hele wereld vandaag de \"Dag van de Aarde\": van de gekwelde aarde, waarvan de wonden ten hemel schreien.\n\n    Toch is alles wat we vandaag zo beklemmend ervaren als de gevolgen van onze overmoed tegenover onze omgeving, slechts een flauwe afspiegeling van wat Paulus eigenlijk bedoelt wanneer hij zegt dat de hele schepping zucht, kreunt en angstig is. De apostel legt de schuld hiervoor niet alleen bij ons schandelijke gedrag tegenover onze medeschepselen. Paulus leidt het onheil dat over de hele schepping is gekomen veeleer terug tot ons niet minder schandelijke gedrag tegenover de Schepper zelf. In onze relatie tot andere schepselen weerspiegelt en herhaalt zich slechts wat we God zelf aandoen en altijd al hebben aangedaan, wanneer we willen zijn als God. Wat aan het begin van de Bijbel beschreven wordt als de zonde van Adam, is niets anders dan dit: dat ook God door ons niet wordt gerespecteerd in zijn eigen wezen, in zijn scheppende goddelijke natuur. Door zelf onuitputtelijk scheppend te willen zijn zoals Hij, en grenzeloos creatief zonder dankbaar te ontvangen, door zelf te willen beslissen wat goed en kwaad is, eigenen we ons het goddelijke wezen van de Schepper toe. En zo maken we ook Hem, God, onbelangrijk, zonder wezen. We ruilen niet alleen alle dingen uit, maar we verwisselen zelfs Schepper en schepsel, door onszelf het onuitputtelijk scheppende wezen toe te eigenen dat toch alleen Gods eigen natuur is. \"Al het Goddelijke... verbruikt..., ondankbaar, een sluw geslacht\" constateert Friedrich Hölderlin treffend.\n\n    Deze aanmatiging tegenover God is de bron van de vergankelijkheid waarover Paulus spreekt: de vergankelijkheid waaraan wij en met ons alle andere schepselen onderworpen zijn. Want wij zijn onlosmakelijk verbonden met de rest van de schepping, en zij met ons - zowel in het goede als in het kwade. Hierin is de apostel van het Nieuwe Verbond het volledig eens met de profeten en apocalyptische schrijvers van het Oude Verbond: dat de zonde van de mens de hele werkelijkheid en al haar mogelijkheden aantast. \"Toen Adam mijn geboden overtrad,\" - staat er bijvoorbeeld in het 4e boek van Ezra (7:11-12) - \"werd (tegelijk met hem) de hele schepping geoordeeld. Toen zijn de wegen in deze wereld [dit tijdperk/ aeon] smal en treurig en vol moeite geworden.\" Het bestaan van de geschapen wereld is ondeelbaar. Er bestaat zoiets als een objectieve, feitelijke solidariteit van alle schepselen, waarvan wij mensen de vertegenwoordigers en exponenten zijn, zowel in het goede als in het kwade.\n\n    We ervaren tegenwoordig bijzonder scherp de objectieve solidariteit in het kwade. We ervaren met angst en beven dat we op het punt staan de chaos van het begin en daarmee het gapende niets over de hele schepping af te roepen. Paulus noemt deze ervaring treffend de ervaring van de \"slavernij van de vergankelijkheid\", waaronder om onzentwil alles lijdt wat bestaat. \"Want alles, wat ontstaat, is waard, dat het ten gronde gaat.\" heeft Mephistopheles dit lot spottend becommentarieerd. [Noot vert. \"Denn alles, was entsteht, ist wert, daß es zugrunde geht.\" is van Goethe (Faust. Der Tragödie erster Teil).] Paulus noemt het een slavenlot, dienstbaarheid. Het is inderdaad een slaafse existentie om te bestaan en toch voortdurend te moeten rekenen met de mogelijkheid dat je het volgende moment al niet meer mag bestaan, maar moet vergaan, ten onder moet gaan. Zolang we moeten sterven, blijven er aan de mens kenmerken van slavernij kleven. En zolang de overige schepselen vergaan, tegen wil en dank moeten vergaan, dragen ook zij het gezicht van de slavernij. Dat verklaart de vreemde droefheid die zich steeds weer over ons en de wereld legt, juist op momenten dat ze ons bijzonder mooi voorkomt. Bonjour tristesse ...\n\n    Des te verrassender dat Paulus het zuchten van het schepsel niet alleen negatief beoordeelt, maar positief duidt als een verwijzing dat het lijden van het heden niet in het gewicht valt vergeleken bij de heerlijkheid die aan ons geopenbaard zal worden en waarvan dan zelfs de hele wereld moet profiteren. Een gedurfd oordeel dat de apostel Paulus zich daar veroorlooft uit te spreken! Het lijden van het heden, de hele onvoorstelbare omvang van aardse ellende die Gods goede schepping zo wreed misvormt, zou niet in het gewicht vallen vergeleken bij de heerlijkheid die ons in een betere toekomst wacht?\n\n    De bezwaren hiertegen hoef je niet eerst op te zoeken in min of meer geleerde boeken of geestige verzen. Ze zijn voor de hand liggend en komen steeds weer op uit ons eigen hart, dat door pijnlijke ervaringen wordt beproefd. Ook al komt het niet iedereen zo zonder meer over de lippen, het ligt ons toch op de tong wat er allemaal tegen spreekt dat men zich met het oog op tegenwoordige pijnen laat vertroosten met een heerlijke toekomst. Religieuze hoop als \"opium voor het volk\" - nee, bedankt! We willen niet verdoofd of bedwelmd worden om ons zo met het trieste heden te verzoenen. We willen ons niet laten vermurwen tot \"kandidaten voor het hiernamaals\" die dan uit puur verlangen naar het eeuwige leven geen tijd en kracht meer hebben om het aardse leven nauwkeurig te bestuderen en zo nodig te veranderen, zodat het leven vóór de dood al de moeite waard is. \"Wij willen hier op aarde al\", zij het niet meteen \"het hemelrijk\", dan toch ten minste een aardse gelijkenis oprichten van wat ons als eeuwig leven wacht.\n\n    Maar dat wilde de apostel Paulus zeer zeker allemaal ook. Niet voor niets spoort hij in dezelfde brief, slechts enkele pagina's later, de christelijke gemeente aan om God te dienen door een vernieuwing van het denken en door te handelen naar zijn wil en in praktijk te brengen wat goed, welgevallig en volmaakt is (Rom. 12:1-3). Paulus denkt er niet aan om zich met een wereldvreemde hoop schaamteloos over de ellende van ons heden heen te zetten. Integendeel: het is de serieuze, de welgefundeerde hoop op een leven in heerlijkheid, die de christen heel in het bijzonder gevoelig maakt voor alles wat ons pijn doet in deze wereld en wat ons beangstigt. Wie echt kan hopen, verdringt de angst niet. Wie echt kan hopen, brengt de angst juist aan het licht: zijn eigen angst, die van zijn medemensen en die van alle andere schepselen. En hij gaat de angst te lijf, om haar grondig te overdenken en haar, voor zover mogelijk, te overwinnen. Wie echt kan hopen, mag vele angsten hebben; maar hij heeft geen angst voor de angst zelf.\n\n    Zo is het ook met Paulus. Hij weet dat een bestaan zonder angst net zo onmenselijk zou zijn als een bestaan zonder hoop. Want met hun hoop en hun angst eisen de schepselen hun recht op een toekomst op.\n\n    Deze toekomst echter zal heerlijk zijn. Dat is de belofte van het evangelie, die onze tekst tot een loflied van de hoop maakt, tot een apostolische hymne van hoop. Wie het evangelie niet kent, moet inderdaad wel denken dat hier iemand het gras hoort groeien. Maar het geloof hoort niet het gras in de aarde groeien, maar het hoort hoe het Rijk van God groeit: niet in en op deze aarde, maar hoe het naar haar en ons toe groeit, vanuit de hemel, vanuit Gods eeuwigheid. Daar namelijk, aan Gods rechterhand, zit - zo geloven en belijden wij - de gekruisigde en uit de doden opgewekte Heer Jezus Christus. Ook hij kende angst, zo erg dat zijn angstzweet als bloeddruppels op de grond viel - zo vertelt Lucas ons (22:44). Ook hij werd onderworpen aan de slavernij van de vergankelijkheid, aan het niets: gekruisigd, gestorven, begraven. Maar juist deze aan de galg geëxecuteerde Jezus Christus heeft God opgewekt en verheven tot eeuwige heerlijkheid. Het is het paasgeloof dat ons en alle schepselen hoop geeft: hoop op een leven in heerlijkheid.\n\n    Verheerlijkt worden – dat is waar alles op uitloopt. Ik, arme, ellendige mens, zal verheerlijkt worden. Wij, verloren en verdoemde mensenkinderen, zullen verheerlijkt worden. Ja, elk zuchtend schepsel zal delen in de heerlijke vrijheid van de kinderen van God.\n\n    Wat betekent dat? Wat wordt ons en de hele wereld hier in het vooruitzicht gesteld? Men moet concreet worden, als men niet bij voorbaat langs datgene heen wil praten, waarop de apostolische hoop zich richt. En concreet is voor ons altijd datgene wat we aan den lijve ervaren. Ook Paulus gaat hier duidelijk van uit als hij ons de \"verlossing van ons lichaam\" belooft. Want daarmee wordt niet – zoals men ons eeuwenlang heeft willen aanpraten – de verlossing van de ziel van het lichaam bedoeld, wordt geenszins een lichaamloos zalig leven bedoeld.\n\n    Een leven zonder lichaam zou naar het oordeel van de Heilige Schrift helemaal geen leven zijn – net zoals ook een hiernamaals zonder het hier en nu helemaal geen hiernamaals zou zijn. Wat de Heilige Schrift ons als eeuwig leven belooft, is in ieder geval een leven in levenden lijve – maar nu bevrijd van de zonde en schuld, waarmee we ons aardse leven voortdurend belasten; bevrijd van de pijn die we elkaar aandoen, en bevrijd van het leed dat ons zonder aanwijsbare reden overvalt; bevrijd van het noodlot dat de hele schepping treft, om tegen wil en dank te moeten vergaan. Dan zal ons leven een verblijf hebben.\n\n    Van dit leven in eeuwig levenden lijve zegt Paulus: het zal heerlijk zijn. Een heerlijk mens – dat is in het hier en nu net als in het hiernamaals in ieder geval een mens die gezien mag worden. Naar heerlijke mensen draait men zich om. Men kijkt hen na. En als men jong en brutaal en overmoedig genoeg is, vergeet men zelfs zijn goede opvoeding en fluit men hen brutaal na.\n\n    Nu hebben we zeker weinig te tonen, wat ons tot in alle eeuwigheid bezienswaardig zou kunnen maken. Eeuwig bezienswaardig is God alleen. Maar Hij, de uit Zichzelf heerlijke God, onderscheidt zich van ons ijdele mensen niet in de laatste plaats daarin, dat Hij zijn heerlijkheid met ons wil delen. Zozeer heeft Hij ons lief, dat Hij zichzelf niet wil laten zien zonder ons. Daarom is en blijft Hij verborgen, totdat wij ons samen met Hem kunnen laten zien. De verborgenheid van de Schepper, waaronder de hele schepping lijdt als een kind dat zijn eigen moeder niet kan of mag zien, de verborgenheid van de Schepper naar het einde waarvan de hele schepping zuchtend verlangt, komt dus ons mensen ten goede. En zo wacht alles erop dat God zich eindelijk samen met ons laat zien.\n\n    In zijn gezelschap echter - daar kunnen ook wij ons laten zien: wij, die op onszelf aangewezen wel van schaamte zouden moeten vergaan. Maar als op aarde al kleinere en zwakkere jongens zich graag naast hun grotere en sterkere broeder laten zien, hoeveel te meer kunnen wij ons dan aan Gods zijde laten zien! Naast Hem, lieve zusters en broeders, naast Hem beginnen ook wij in onvergelijkelijke zin mooi, ja heerlijk te worden.\n\n    En ik zou bijna willen wedden dat de engelen in de hemel zich dan naar ons zullen omdraaien. En wie weet, misschien zijn sommigen van hen brutaal en stoutmoedig genoeg om ons niet alleen na te kijken, maar zelfs, hun goede hemelse opvoeding vergetend, brutaalweg achter ons aan te fluiten. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}