{
  "id": "preek_05",
  "schriftgedeelte": "Lukas 15:3-6",
  "tekst": "Lukas 15:3-6\n\nJezus vertelde hun toen deze gelijkenis: ‘Als iemand van u honderd schapen heeft waarvan er één verloren is geraakt, laat hij dan niet de negenennegentig andere in de woestijn achter om naar het verdwaalde dier op zoek te gaan tot hij het gevonden heeft? En als hij het gevonden heeft, legt hij het vol vreugde op zijn schouders en gaat hij naar huis. Daar roept hij zijn vrienden en buren bijeen en zegt tegen hen: “Deel in mijn vreugde, want ik heb mijn schaap gevonden dat verloren was.”\n\n    Gemeente, Wanneer Jezus een gelijkenis vertelt, wil hij ons iets over God vertellen. Jezus' gelijkenissen hebben dus iets te zeggen. Het is dus de moeite waard om goed te luisteren als Jezus een gelijkenis vertelt. In zulke gelijkenissen staat namelijk het hemelrijk op het spel.\n\n    Van het hemelrijk begrijpen we echter weinig. Met God en zijn Rijk is het toch heel anders gesteld dan met ons. Bij ons heersen mensen, en menselijke meningen beslissen over wat er vandaag gebeurt en hoe het morgen verdergaat. In het hemelrijk echter heerst God. En wat daar gebeurt, gebeurt naar Gods wil. Gods wil en onze mening zijn echter twee zeer verschillende, onvergelijkbare dingen.\n\n    In Jezus' gelijkenis van het verloren schaap worden deze onvergelijkbare dingen samengebracht. In deze gelijkenis gebeurt het ongehoorde, dat Gods wil aanknoopt bij onze mening. God knoopt aan bij onze mening, hoewel deze mening van ons hem helemaal niet aanstaat. Ja, God knoopt juist daarom bij onze mening aan, omdat ze hem niet aanstaat, omdat hem vooral onze mening over hem, God, en over onszelf niet aanstaat. Beide horen bij elkaar. Het ene weerspiegelt zich in het andere. Wij menen te weten waar God is. Dus: God is in de hemel. En de hemel is niet hier. Daar waar wij zijn, is hij in ieder geval niet. Dat is onze mening.\n\n    En bij deze mening van ons knoopt God aan, wanneer hij Jezus de gelijkenis van het verloren schaap laat vertellen. God neemt onze mening dus ernstig. Hij neemt onze mening waarschijnlijk ernstiger dan wijzelf doen. God accepteert dit: dat wij menen daar te zijn, waar hij niet is. Maar hij geeft ons tegelijk te verstaan dat wij daar, waar hij niet is, verloren, reddeloos verloren zijn. Even verloren als een schaap dat zich van kudde en herder heeft gescheiden en verdwaald is.\n\n    Maar daar komt het in onze gelijkenis niet op aan, dat wij ervaren hoe verloren wij zijn, wanneer wij niet daar zijn waar God is. Wat zou ons dat ook baten? Een verdwaald schaap wordt, wanneer het merkt dat het van de kudde gescheiden is, zo angstig dat het gaat liggen en niet te bewegen is verder te gaan. Zodat de herder, wanneer hij het dier vindt, het op zijn schouders terug moet dragen. Zo gedroegen zich in ieder geval de schapen in Palestina in de tijd van Jezus. En ik neem aan dat de Duitse schapen zich vandaag de dag net zo gedragen. In ieder geval geldt voor de Duitse mensen vandaag evenzeer als voor de Joden toen, dat er vanuit de verlorenheid van de mens geen weg terugvoert naar God.\n\n    Integendeel, elke poging om op eigen houtje weg te komen van onszelf en daar te komen waar God is, voert slechts dieper de verlorenheid van de godsverte in. Dat is nu weliswaar niet meer naar onze mening. Want zulke pogingen, op eigen houtje van onszelf weg te komen, naar nieuwe kusten op te breken, op eigen kracht onze ellende achter ons te laten en ons heil bij God te zoeken – zulke pogingen zijn naar onze mening zeer respectabel, zeer eervol, zeer prijzenswaardig. En wie zich niet tot zulke pogingen vermant, wie bij zichzelf blijft en bij zichzelf en met zichzelf tevreden – of ook ontevreden is, wie niet eerst het hemelrijk zoekt en zijn gerechtigheid, die geldt bij ons als een goddeloos mens, als een atheïst en erge zondaar. Hem kijken wij scheef aan. Van hem hebben wij geen goede mening.\n\n    Wederom: bij deze mening van ons knoopt God aan. Maar doordat God bij deze mening van ons aanknoopt, confronteert hij ons tegelijk met zijn wil. En de wil van God richt zich tegen onze afkeurende blikken, richt zich tegen de slechte mening die wij over de anderen hebben, die niets van God willen weten. Niet dat God een positieve kijk op goddeloosheid heeft! Niet dat hij de zonde zou goedkeuren! God heeft geen hoge dunk van het atheïsme. Hij keurt de goddeloosheid af.\n\n    Maar God wil evenmin de afkeurende blik richting de goddelozen. Want met afkeurende blikken verandert men niets. Met afkeurende blikken verliest men elkaar veeleer uit het oog. En heeft men elkaar zo uit het oog verloren, dan geeft men elkaar ook wederzijds verloren. En dat is een troosteloze situatie.\n\n    In een verdeelde wereld waarin men elkaar uit het oog verliest, hoeven we ons de ernst van zo'n situatie niet eerst duidelijk te maken. Wij beleven dat immers in Duitsland en in deze stad Berlijn pijnlijk genoeg, hoe men elkaar daar op het hoogste niveau – en niet alleen op het hoogste niveau – allang uit het oog verloren heeft, omdat men slechts afkeurende blikken voor elkaar over heeft. En wij moeten horen en lezen, hoe men elkaar verloren geeft. Welke vreugde, wanneer toch twee mensen elkaar weervinden. Enkele dagen geleden heeft een van onze studentes de vergunning gekregen om naar haar verloofde in Heidelberg te verhuizen. De stille vreugde, die onze hele instelling bewoog, bracht de pijn om het elkaar uit het oog verliezende gedeelde Duitsland waarschijnlijk welsprekender tot uitdrukking dan menige klacht. Geve God, dat men elkaar ook elders weer in de ogen kan zien. Ook en vooral daar, waar men geen goede mening over elkaar heeft. Daar zal men wel bij elkaar moeten standhouden. Daar zal men elkaar goedschiks of kwaadschiks de mening moeten zeggen. Maar daar zal men in alle meningenstrijd bij elkaar blijven en de waarheid van de andere mening zoeken.\n\n    Maar wij spraken toch over God! En over de zondaars en goddelozen die niet naar God willen gaan. Hoe moeten wij in hun mening waarheid zoeken of zelfs vinden? Welnu, een fatale waarheid hebben de goddelozen ook voor zich. En dat is nu net de bittere waarheid, die ons christenen evenmin bevalt als de vromen van alle tijden. Namelijk: dat de mens de stap terug naar God niet kan zetten. Daarin lijken tollenaars en farizeeërs, zondaars en schriftgeleerden, marxisten en christenen op elkaar. Niemand van ons kan weg van zichzelf, kan naar God toe.\n\n    Een ieder mens blijft gevangen in zijn voorstellingen en ideologieën. Vooral echter: een ieder blijft de gevangene van zijn eigenwil. En onze wil wil steeds weer terug naar ons zelf. Zelfs daar, waar de stap terug naar God geprobeerd wordt, leidt die toch slechts tot een godsbeeld, dat naar ons beeld gemaakt en gedacht is. En in de schaduw van zo'n naar onze mening gemaakt godsbeeld verstoppen wij heilloos verdwaalde en verloren mensen ons voor de ware God. Niemand van ons kan over de schaduw van de godsverte heen springen.\n\n    Dat kan alleen God. Maar God kàn dat niet slechts. Hij heeft het gedaan. God is ons verloren mensen achternagegaan. Zoals de herder zijn verloren schaap. De ware God is een zoeker! En – God heeft gevonden wat hij zocht. In Jezus Christus heeft God de verloren mens gevonden. En met Jezus Christus zoekt God verder naar de verloren mensen van alle tijden.\n\n    God is een ijverige zoeker. Hij zoekt en vindt ons op alle mogelijke en onmogelijke plaatsen. Hij begeeft zich ook in het onmogelijkste gezelschap om ons weer te vinden. Want hij weet dat wij niet uit eigen verstand noch kracht in hem geloven of tot hem kunnen komen. Daarom komt hij. En Hij verheugt zich elke keer als Hij een verloren mens heeft gevonden. Ja, God verheugt zich ook dan, wanneer hij ons in de fataalste situatie weervindt. Niemand hoeft zich ervoor te schamen om door God gevonden te worden. God is telkens weer een gelukkige vinder. Gelukkig met ieder mens die zich laat vinden.\n\n    Daar komt het immers op aan, dat wij ons laten vinden. Zich laten vinden: dat betekent niets anders dan de God die voor ons staat als gelukkige vinder te erkennen. Dat God ons in onze schuilplaatsen ontdekt, daaraan kunnen wij echter niets bijdragen. Maar dat is immers ook – Gode zij dank! – helemaal niet nodig. God heeft ons in al onze verstandige en dwaze, fatsoenlijke en schandelijke schuilplaatsen allang ontdekt. Gods spionnen zijn de beste ter wereld. Want God spioneert met eigen ogen. En waar Hij de mens ook ontdekt in zijn afstand tot God, daar is God ter plekke om de afstand tot God te overwinnen.\n\n    En nu komt het er juist op aan, dat wij ons niet laten fascineren door de schaduw van de afstand tot God, die ons aankleeft sinds er zondaars zijn. God is ons nader dan de schaduw van de afstand tot God, die ieder mens met zich meedraagt. Daarom is dit de ware bekering: dat wij wegkijken van onszelf en van onze schaduw naar de gelukkige vinder die bij ons is. Het is werkelijk een gelukkige vinder die daar voor ons staat, geen scheldende, geen zeurende, geen moraliserende. God laat ons niet boeten voor de inspanningen van het zoeken. Nee, Gods ogen, die ons ontdekten, kijken ons vriendelijk aan. Want God verheugt zich over ieder verloren mens die Hij heeft teruggevonden. Zoals de bewoners van deze stad zich met Kerst verheugden, toen zij elkaar uit Oost en West hier konden weerzien. En God verheugt zich nog veel meer. Zozeer, dat Hij Zijn vreugde luid laat weerklinken – in Jezus' gelijkenis van het verloren schaap.\n\n    Wie met deze vreugde van God kan instemmen, die heeft God en zichzelf begrepen. En wie zich met God verheugt, die heeft de wanhopige pogingen om God te zoeken niet meer nodig; die is bevrijd van de dwang tot de stap uit de afstand tot God terug naar God. Wie zich met God verheugt, die gaat met God, en wel geen stap terug, maar stap voor stap vooruit. Wie Gods vreugde over een teruggevonden mens deelt, die is zelf teruggevonden. En die zal geen enkele verlorene opgeven, maar zal naar ieder verloren mens zoeken, links en rechts van de kerk en – niet in de laatste plaats ook in de kerk, om hem dit vriendelijke bericht bekend te maken: God heeft jou tot Zijn vreugde allang ontdekt! Amen.\n\n    Lieve Vader in de hemel! U zoekt onvermoeibaar, terwijl wij ons verliezen. Wij danken U, dat U geen schuilplaats schuwt om ons te vinden. Uw lieve Zoon Jezus Christus heeft ons verteld, hoezeer U zich inspant. In Hem bent U zelf onderweg naar eenieder van ons. Uw goede Geest opent ons de ogen voor de goede gaven, waarmee U de verlorenen en de gevondenen verkwikt. Geef ons deze goede Geest. En bewaar ons door Jezus Christus, Uw Zoon, onze Heer, die met U en de goede, heilige ** Geest leeft en regeert van eeuwigheid tot eeuwigheid. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}