{
  "id": "preek_02",
  "schriftgedeelte": "Mattheüs 5: 43-48",
  "tekst": "Mattheüs 5:43-48\n\nU hebt gehoord dat er gezegd is: U zult uw naaste liefhebben en uw vijand haten. Maar Ik zeg u: Heb uw vijanden lief en bid voor wie u vervolgen, opdat u kinderen wordt van uw Vader in de hemel. Want Hij laat zijn zon opgaan over bozen en goeden en laat het regenen over rechtvaardigen en onrechtvaardigen. Want indien u hen liefhebt die u liefhebben, wat voor loon hebt u dan? Doen de tollenaars niet net zo?  En indien u alleen uw broeders groet, wat doet u voor bijzonders? Doen de heidenen niet net zo? Weest u dus volmaakt, zoals uw hemelse Vader volmaakt is.\n\n    Gemeente, Broeders en zusters, De zegenwens waarmee ik u net begroette, is niet alleen voor u bedoeld. Veeleer genade ook voor de wereld! En vrede zij met haar van God onze Vader en onze Heer Jezus Christus! Zo sturen we onze groet ook naar het rode stadhuis, naar de kazernes van het Nationale Volksleger, naar de academische wereld van de Humboldt-Universiteit, naar alle sportvelden waar men nu rond een bal samenkomt, en naar de gevangenissen, tot allen die daar de wacht houden en zij die bewaakt worden: Genade zij met hen allen van God onze Vader en onze Heer Jezus Christus. Hijzelf heeft ons deze groet aan de wereld opgedragen. En wij zouden slechte boodschappers van een goed nieuws zijn, als wij deze groet voor onszelf hielden. Want indien u alleen uw broeders groet, wat doet u voor bijzonders? Doen de heidenen niet net zo?« Jezus Christus eist het bijzondere. Zijn gemeente moet iets bijzonders zijn. Een heel bijzonder woord wijst de christenen op een bijzondere weg. Midden in de orde gebiedende stemmen van ons leven gebiedt HIJ. En met een autoriteit van een bijzondere soort klinkt hier een weerwoord tegen al datgene, wat ons door goddelijke en menselijke autoriteit »gezegd is«: Maar Ik zeg u ...\n\n    Net zoals een sirene alle gebruikelijke en voorgeschreven regels en ordeningen doorbreekt om de aandacht te vestigen op iets cruciaals of ruimte te maken voor iets buitengewoons, zo doorbreken Jezus' woorden alles wat op aarde vanzelfsprekend is of zou moeten zijn. Jezus Christus tekent protest aan – niet tegen wat slecht, maar tegen wat goed is op aarde. Hij wil ruimte maken voor iets anders, iets bijzonders op aarde. Acht slaan op Jezus' woord is geboden, wil de kerk iets bijzonders op aarde zijn en blijven.\n\n    Het is trouwens in de regel niet goed bedoeld, wanneer anderen van iemand zeggen: die wil iets bijzonders zijn. Zo spreekt men over iemand die zich onderscheidt van zijn gelijken, die zich boven zijn gelijken verheft. Hij wil iets beters zijn. Wantrouwen is daarom op zijn plaats. Want wie iets beters en dus meer wil zijn dan anderen, die wil in de regel ook meer en beters hebben dan anderen. Hij wil het simpelweg beter hebben dan zij.\n\n    De christelijke gemeente moet iets bijzonders zijn. Wil ze daarom ook iets beters zijn? En wil zij zelfs ook iets beters hebben? Er is in ieder geval vanaf het begin geen gebrek geweest aan wantrouwen jegens de broeders en zusters die in de naam van Jezus Christus bijeen zijn gekomen. En telkens wanneer dit wantrouwen ontbrak, was er met de kerk van Jezus Christus vast en zeker iets niet in orde. We zouden ons daarom ook nu niet moeten beklagen over het wantrouwen dat men jegens ons koestert. Dat moet zo zijn, als de gemeente van Jezus Christus iets bijzonders moet zijn op aarde.\n\n    Maar wat is het bijzondere, dat de gemeente van Jezus Christus in de wereld voorstelt? Wat vertegenwoordigen zij: de broeders en zusters te midden van tollenaars en heidenen? Wat stellen zij voor: degenen die in Christus' naam samenkomen en in zijn naam ook weer uiteengaan - temidden van belangengroepen, partijen en naties die in eigen naam bijeenkomen en in eigen naam weer uiteengaan of zelfs tegen elkaar in het strijdperk treden? De christelijke gemeente – wat stelt zij voor bijzonders voor op aarde, zodat zij tot alles wat aards is in een tegenstelling, in een antithese geraakt?\n\n    De Romeinse paus Paulus VI heeft twee weken geleden de VN in New York bezocht. Hij representeerde daar niet alleen de soevereiniteit van de Vaticaanstaat. Hij sprak daar ook in naam van een christelijke kerk. Wat stelde hij voor - de christelijke paus onder de Verenigde Naties? Iets bijzonders ongetwijfeld. Maar iets beters dan de boeddhistische secretaris-generaal U Thant? Iets beters dan de atheïstische ministers en ambassadeurs van communistische staten?\n\n    De toespraak van de paus heeft indruk gemaakt bij de VN. Was ze daarom indrukwekkend, omdat hier iemand de minste en nederigste wilde zijn onder allen die daar in het glazen paleis van de VN onze wereld representeerden? Of omdat hij samen met hen het goede wilde bereiken en onheil wilde voorkomen? Omdat hij haat wilde tegengaan en vrede wilde bepleiten? Dat alles was ongetwijfeld een indrukwekkende en ontroerende representatie, waar ook de evangelische waarnemer zijn respect niet aan kan onthouden. Maar was het de representatie van de christelijke gemeente?\n\n    Jezus' woorden grijpen hoger: U zult volmaakt zijn, zoals uw hemelse Vader volmaakt is. Het bijzondere dat de christelijke gemeente te representeren heeft, is dus op aarde helemaal niet te vinden. Dat bevindt zich in de hemel. De kerk wil niet zomaar iets beters, waarboven men ooit nog iets beters kan bereiken. Het bijzondere dat de kerk op aarde moet voorstellen, dat is veeleer God zelf.\n\n    Inderdaad, beste broeders en zusters, wij hebben God zelf voor te stellen. Gods volmaaktheid moet onze volmaaktheid zijn. Dat is de wil van Jezus. Deze wil van Jezus is een onderscheiding voor ons en een oproep aan ons. Omdat de christelijke gemeente God zelf heeft voor te stellen, daarom stelt zij iets bijzonders, iets onvergelijkbaars op aarde voor. Wie zo onderscheiden is, die geraakt echter in een diepe tegenstelling tot alles wat hij verder op aarde te horen krijgt. Om hem heen en ook in hem zullen zich genoeg stemmen verheffen, die tegen deze voorstelling nee zeggen. Wie God op aarde voorstelt, die houdt immers de wereld en zichzelf voor ogen, dat alle andere rollen merkwaardige bijrollen zijn, die tegenover dat »Maar Ik zeg u« niets, maar dan ook helemaal niets meer te zeggen hebben. En zo komt het dan tot grote en kleine vervolgingen of ook tot lokkende aanbiedingen, opdat maar aan deze voorstelling een einde komt.\n\n    Jezus vergt echter juist met het oog op vijanden en vervolgers van ons, Gods volmaaktheid voor te stellen. Hij bespaart ons de tegenstelling, de antithese niet. Maar dat gebeurt tot heil van de wereld. Want Jezus Christus leidt ons in de meest liefdevolle antithese van de wereld. Gezegd is: U zult uw naaste liefhebben en uw vijand haten. Maar Hij zegt: Heb uw vijanden lief! En bid voor uw vervolgers. Een gewaagde eis: je vijanden liefhebben. Wie aan deze oproep gehoor geeft, loopt gevaar niet meer serieus genomen te worden. Want wie vijandsliefde praktiseert, die stelt zich toch daarmee bloot aan de vijandschap van zijn vijanden. Zijn vijanden liefhebben: dat betekent immers niet, zijn vijanden door grootmoedigheid beschamen en zo ontwapenen, maar dat betekent: hem, die mijn verderf wil, zonder wapenrusting en zonder wapens tegemoet treden. Zijn vijanden liefhebben: dat betekent de vriend-vijand-verhouding eenzijdig voor beëindigd verklaren. De christelijke gemeente is daartoe opgeroepen. En deze oproep betekent een uitdaging zonder weerga voor ons allen.\n\n    Wij zijn uitgedaagd uit alle haatgevoelens en ressentimenten tegenover hen, die ons kwaad willen. Wat we tegen hen moeten zeggen en doen, moet niet opnieuw kwaadaardig zijn, en ook niet listig of tactisch, maar liefdevol. Ik betwijfel of men op deze manier de kerk kan leiden. Maar wij weten nu dat Jezus ons daartoe uitdaagt. Meer nog: hij daagt ons zelfs uit tot gebed voor hen die ons vervolgen. En daarbij is ongetwijfeld niet aan het wraakgebed van de oudtestamentische psalmen gedacht. Voorbede is bedoeld. Voorbede voor hen, die ons elke bede weigeren. Die de naam van Jezus Christus willen doen vergeten, die moeten wij voor God ter sprake brengen. De goddelozen moeten wij God op het hart binden. Zo te bidden, gemeente, is zware arbeid. Men kan daar niet op los kletsen. Deze woorden moeten immers dragen, moeten een wereld omhoog dragen voor God. Dat is zwaarste transportarbeid. Het moet geleerd worden.\n\n    Maar God zelf geeft ons dag aan dag een bemoedigend voorbeeld. Hij laat zijn zon opgaan over bozen en goeden en laat het regenen over rechtvaardigen en onrechtvaardigen. Zo voorziet HIJ de hele wereld van de nodige middelen om te leven. De zon die voor iedereen schijnt en de regen die voor iedereen valt, getuigen: God zelf heeft eerbied voor het leven. Zo geeft hij ons heel natuurlijk te verstaan, dat hij niet onze Vader wil zijn zonder Vader van alle mensen te worden. Niets kan hem daarin van de wijs brengen, dat hij – GOD DE VADER IS, die voor al zijn kinderen zorgt: de goeden en de bozen, de rechtvaardigen en de onrechtvaardigen. God is zeker van zichzelf, zelfs tegenover degenen die hem bewust negeren. En omdat God zeker van zichzelf is, daarom wil hij Vader van alle mensen, wil hij ook Vader van zijn vijanden zijn. Iedereen kan in vrede met God leven. En wie in vrede met God leeft, mag ook in vrede met zichzelf leven. Dat kan hij des te meer, wanneer hij ook zijn vijanden VREDE toewenst.\n\n    Dat heeft God ons echter niet alleen heel natuurlijk, maar ook hoogst persoonlijk te verstaan gegeven. Aan ons zelf heeft God immers zijn liefde tot de vijand aanschouwelijk gemaakt. Want wat is de christelijke kerk anders dan de vergadering van Gods gerechtvaardigde vijanden? Ja, dat is het bijzondere aan haar, dat in haar, in de christelijke gemeente, Gods vijandsliefde gestalte krijgt. Hij heeft de vriend-vijandverhouding eenzijdig en definitief voor beëindigd verklaard. En hij heeft dat niet alleen geproclameerd, maar hij heeft aan zichzelf geleden wat het betekent: zijn vijanden liefhebben. Aan het kruis ervaart men, hoe de wereld het opneemt, wanneer vijandsliefde gepraktiseerd wordt.\n\n    Maar juist met het oog op deze droevige ervaring houdt God eraan vast, dat alle mensen zijn en onze liefde behoeven. Daarom bemoedigt hij ons, ook de vijanden lief te hebben en voor de vervolgers te bidden. Zoals regen en zon natuurlijke gelijkenissen voor Gods liefde tot alle mensen zijn, zo moet het leven van eenieder van ons een persoonlijke gelijkenis op onze hemelse Vader zijn. Want waar mensen hun vijanden liefhebben en voor hun vervolgers bidden, daar beginnen ze zonen van God te worden. En dat betekent: daar houden ze op zelf iets voor te stellen, en beginnen ze God zelf te vertegenwoordigen. Dit is ongetwijfeld de meest veeleisende vertegenwoordiging die er op aarde bestaat. Maar het is ook de meest veelbelovende vertegenwoordiging op aarde. Want zo en alleen zo kan men volmaakt zijn op aarde. En bovenal: met deze vertegenwoordiging van God op aarde groet de kerk de wereld en wenst haar van harte toe wat zij werkelijk nodig heeft om te leven, namelijk: genade en vrede van God onze Vader en onze Heer Jezus Christus. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}