{
  "id": "preek_06",
  "schriftgedeelte": "Lukas 16:1-8",
  "tekst": "Lukas 16:1-8\n\nHij zei echter ook tegen zijn discipelen: Er was een rijke man die een rentmeester had; deze werd bij hem beschuldigd dat hij zijn goederen verkwistte. En hij riep hem en zei tegen hem: Wat hoor ik daar over u? Leg rekenschap af van uw beheer! Want u kunt voortaan geen rentmeester meer zijn. De rentmeester zei bij zichzelf: Wat moet ik doen? Mijn heer neemt het ambt van mij af; spitten kan ik niet, ook schaam ik mij te bedelen. Ik weet wel wat ik doen wil, opdat zij mij in hun huizen opnemen, wanneer ik uit het ambt ontzet word. En hij riep de schuldenaars van zijn heer bij zich, een ieder afzonderlijk, en zei tegen de eerste: Hoeveel bent u mijn heer schuldig? Hij zei: Honderd vaten olie. En hij zei tegen hem: Neem uw schuldbewijs, ga zitten en schrijf snel vijftig. Daarna zei hij tegen de ander: U echter, hoeveel bent u schuldig? Hij zei: Honderd schepel tarwe. En hij zei tegen hem: Neem uw brief en schrijf tachtig. En de heer prees de onrechtvaardige rentmeester, dat hij slim gehandeld had.\n\n    Gemeente, In Jezus' gelijkenissen komt het hemelrijk. Het komt in de gelijkenis. Zo komt het tot ons. Het hemelrijk? Jezus vertelt toch in onze gelijkenis het verhaal van een onrechtvaardige rentmeester, de geschiedenis van een werknemer, die zijn baas bedriegt! Wat heeft het hemelrijk dan met deze oplichterij te maken? Welnu, dat moet de gelijkenis ons zelf vertellen.\n\n    Eén zaak is echter reeds duidelijk. Wanneer Jezus ons deze oplichterij van de onrechtvaardige rentmeester als een gelijkenis voor het hemelrijk vertelt, dan heeft het hemelrijk klaarblijkelijk iets met ons te maken. Van het hemelrijk begrijpen we weliswaar weinig. Maar wat Jezus daar van de onrechtvaardige rentmeester vertelt, dat begrijpen wij heel goed. Zie, daarom spreekt Jezus in gelijkenissen tot ons over het hemelrijk. Want met het hemelrijk is het toch heel anders gesteld dan met ons. Bij ons heersen mensen met al hun fouten en gebreken, met hun zorgen en kwalen, met hun ondeugden, vol van wanhoop. In het hemelrijk echter heerst God.\n\n    Nu wil echter het hemelrijk, dat zelf toch zo heel anders is dan wij, omdat daar een Ander heerst dan bij ons, tot ons komen. En met het hemelrijk wil de Heer van het hemelrijk, wil God tot ons komen. Hij wil bij ons zijn: met zijn liefde te midden van onze liefdeloosheid, met zijn vreugde in onze droefheid, met zijn zekerheid in onze rusteloosheid, met zijn hulp voor ons, wanhopige mensen. En opdat het hemelrijk ons bereikt, spreekt het met ons. En om niet langs ons heen te praten, spreekt het tot ons in onze eigen taal.\n\n    Het komt ons in onze eigen taal te hulp. Weliswaar horen we het hemelrijk niet op onze straten. Daar klinken luidsprekers, daar weerklinken leuzen – die hebben met het hemelrijk niets te maken. Maar waar horen we het hemelrijk dan?\n\n    Gemeente, het hemelrijk roept ons in deze gelijkenis. Het spreekt tot ons in dit verhaal, dat bericht over de oplichterij van een onrechtvaardige rentmeester. Niet om ons aan te sporen tot oplichterij! Maar omdat het ons met dit ongehoorde verhaal in onze geschiedenis wil bereiken. Het hemelrijk werpt dus zijn licht over dit duistere verhaal van een bedrieger, dat Jezus ons vertelt. Hij vertelt het ons, opdat ook in de duisternis van onze geschiedenis het licht van het hemelrijk schijnt. Dit licht brengt Jezus met zijn gelijkenis van de onrechtvaardige rentmeester tot schijnen. We willen luisteren naar wat hij ons te vertellen heeft.\n\n    Er is dus een man, een landgoedbeheerder, die op het punt staat ontslagen te worden. Hij is bij zijn baas, de landheer, aangeklaagd. Hij wordt ervan beschuldigd het bezit van zijn werkgever te verkwisten. De landheer onderzoekt de beschuldiging niet grondig, maar deelt de beheerder direct mee dat hij ontslagen wordt. De rentmeester moet de boekhouding afronden en ze aan de chef overhandigen. Het verzekerde bestaan van de man komt plotseling ten einde. Met zijn ontslag staat hij op het punt alles te verliezen. En wat komt na dit einde? Hoe moet het verder gaan?\n\n    De beheerder kijkt terecht bezorgd naar de toekomst. Want in die toekomst zal hij de gevolgen ondervinden van zijn verleden, waarvoor hij nu ter verantwoording wordt geroepen. Een beheerder die ontslagen is vanwege fraude zal moeilijk ergens anders werk vinden. Wat rest hem dan nog?\n\n    Spitten kan hij niet. Hij heeft er de spierkracht niet voor. Maar bedelen wil hij niet. Hij is te trots om te bedelen, hij die tot nu toe zelf bedelaars kon helpen of wegsturen. Wat moet er echter dan gebeuren? Wat zal er van hem terechtkomen? De toekomst, veroorzaakt door zijn verleden, doemt dreigend voor hem op.\n\n    Misschien beginnen we hier te vermoeden waarom Jezus ons deze gelijkenis vertelt. Zeker niet om ons met deze man te verwarren, die men verduistering van vermogen verwijt. Jezus wil ons beslist niet in een kwaad daglicht stellen, in ieder geval niet slechter voorstellen dan we zijn. Jezus wil ons veeleer in het juiste licht plaatsen, in het licht van het hemelrijk. En in dit licht gaan onze ogen dan open voor onze situatie. Dan zien we waar we ons werkelijk bevinden.\n\n    We kunnen onszelf natuurlijk niet zomaar gelijkstellen aan de schurk uit de gelijkenis. Maar zijn situatie! Lijkt die niet op een verontrustende manier op onze eigen situatie? Wie van ons kan nog onbezorgd naar de toekomst kijken? Sterker nog, wie van ons durft überhaupt nog aan de toekomst te denken? Om het even of ons eigen individuele lot ons voor ogen staat, of dat van ons volk of dat van onze kerk: de toekomst dreigt. En het angstaanjagende aan deze dreiging is dat de toekomst ons bedreigt vanwege ons eigen verleden. Wat ons in de toekomst bedreigt in het leven van ons volk, onze kerk en ons persoonlijke leven, is het resultaat van ons eigen verleden. Onze toekomst wordt bedreigd, omdat onze eigen geschiedenis ons achtervolgt.\n\n    De onrust die we voelen als we naar een dreigende toekomst kijken, verbindt ons met de oneerlijke rentmeester uit de gelijkenis. De gelijkenis, waarin het hemelrijk zijn licht op ons werpt, laat ons zien waar we zijn: de zorg is ons verblijf en de onzekerheid ons lot. De vrees voor wat er komen gaat, laat ons niet tot rust komen:\n\n... uns ist gegeben, [... ons is gegeven,] Auf keiner Stätte zu ruhn, [Op geen plek rust te vinden,] Es schwinden, es fallen [Ze vervagen, ze vallen,] Die leidenden Menschen [De lijdende mensen,] Blindlings von einer [Blind van de ene,] Stunde zur andern, [Uur naar het andere,] Wie Wasser von Klippe [Als water dat van klip] Zu Klippe geworfen, [Tot klip wordt geworpen,] Jahr lang ins Ungewisse hinab. [Jaar na jaar in 't ongewisse omlaag.]\n\nDat zijn wij. Dat is ons verblijf: van het ene uur naar het andere, als water van klip naar klip geworpen, jarenlang in het ongewisse omlaag te vallen. En in deze plaatsbepaling zijn we gelijk aan de man uit de gelijkenis.\n\n    Maar de man uit de gelijkenis aanvaardde dit lot niet. Hij was vastbesloten om de dreigende toekomst af te wenden. En daarvoor voert hij nu een geraffineerde bedrogsmanoeuvre uit. Op dit moment heeft hij nog macht, hij is nog niet ontslagen. Maar zijn ontslag is onvermijdelijk en staat onmiddellijk voor de deur. Wat hem dan wacht, is armoede en schande. Maar hij wil geen armoede en schande op zich nemen. Dus moet hij nu handelen, terwijl hij nog rentmeester is en nog invloed heeft.\n\n    Hij doet dit door de schuldenaren van zijn baas tot zijn vrienden te maken. Hij laat ze simpelweg komen en hun schuldbewijzen aanpassen door een aanzienlijk deel van hun schuld kwijt te schelden. Dit alles gebeurt in grote haast. Want de korte tijd die de rentmeester nog heeft voor zijn ontslag, moet benut worden. Hij benut het voor dit grootscheepse bedrogsmanoeuvre. Het kan hem niet schelen dat hij zijn heer bedriegt. Nu is hij alleen nog maar bezig met zijn toekomst. Die wil hij veiligstellen. Daarvoor gebruikt hij de tijd die hem nog rest. Want de schuldenaren, aan wie hij nu een groot deel van hun schuld kwijtscheldt, zullen hem daar dankbaar voor zijn. En nu kan hij de toekomst met vertrouwen tegemoet zien.\n\n    Tot zover het verhaal. Een echt schelmenstuk! Wellicht moeten we even gniffelen om deze oplichterij, zoals die beroemde filosoof zei: Hoe schandalig een geslaagde zwendel ook mag zijn, een glimlach kunnen we toch niet onderdrukken. Maar dit schelmenstuk is zeker niet bedoeld om na te volgen. Want ook dit deel van het verhaal, dat ons het bedrogsmanoeuvre van de om zijn toekomst bezorgde rentmeester beschrijft, maakt deel uit van de gelijkenis over het hemelrijk. En Jezus wilde zeker niet in naam van het hemelrijk oproepen tot bedrog. Integendeel zelfs! Het hemelrijk wil ons uit elk zelfbedrog losrukken. Daarom heeft Jezus ons met deze gelijkenis laten zien waar we staan, zodat we onszelf niet voor de gek houden. Maar de gelijkenis vertelt ons ook duidelijk wat er moet gebeuren, zodat we de toekomst die ons bedreigt vanwege ons verleden, met vertrouwen tegemoet kunnen treden. En dat maakt de gelijkenis ons juist duidelijk aan de hand van deze oplichter. Want Jezus prees de onrechtvaardige rentmeester. Maar waarom?\n\n    Het antwoord luidt: Omdat hij verstandig gehandeld heeft. Waarin lag de verstandigheid van deze bedrieger? Blijkbaar in het feit dat hij wist hoe hij de korte tijd die hem nog restte voor zijn ontslag, moest gebruiken. De bedrieglijke rentmeester had immers geen tijd te verliezen. Hij moest nu handelen. Alleen het heden kon hem helpen. Dat heeft hij verstandig ingezien, en zo redde zijn tegenwoordigheid van geest hem. Want verstandig heeft hij voor zichzelf de toekomst benut. Hij heeft het heden verstandig ingezet tegen de dreigende toekomst. Daarom prees Jezus hem.\n\n    En daarom vertelt Jezus ons dit verhaal. De tegenwoordigheid van geest van de bedrieger moet ons tot voorbeeld strekken. We moeten een voorbeeld nemen aan zijn verstandigheid en net als hij het heden goed inschatten. Nu moeten we ervoor zorgen dat de toekomst niet als een bedreiging op ons afkomt.\n\n    Maar kunnen we dat wel? We zijn toch machteloos! We hebben toch geen invloed op de loop der dingen. Daarom zijn wij immers zo troosteloos en wanhopig.\n\n    Gemeente, Als we genoegen nemen met deze berusting, dan hebben we de stem van het hemelrijk in deze gelijkenis nog niet vernomen. Sterker nog, we hebben dan zelfs het gevaar niet goed ingeschat dat de gelijkenis ons voorhoudt. Want dergelijke berusting houdt alleen rekening met de menselijke toekomst. In onze gelijkenis gaat het echter om het hemelrijk, dus om een andere toekomst. Hier komt God naar ons toe. Het is God die onze toekomst zal afmeten aan ons verleden. Het is God die ons als Heer van de tijd zal ontmoeten, om ons te oordelen naar hoe we met onze tijd zijn omgegaan.\n\n    En hoe we met onze tijd zijn omgegaan! Hoe gierig waren we met onze minuten als we er iemand anders blij mee konden maken. En hoe hebben we onze tijd verkwist als het erop aankwam onszelf voordelen te verschaffen. Hoeveel tijd hebben we voor onszelf gebruikt om onszelf te handhaven, om ons recht te halen, om onszelf te laten gelden. En hoeveel tijd hebben we bovendien nog voor onszelf opgeëist, door die aan anderen te ontnemen. Een duizendjarig rijk - wie heeft niet op zijn eigen manier geprobeerd zo'n rijk voor zichzelf te bouwen. Het zijn niet alleen volken die elkaar de tijd betwisten. Het verschrikkelijke politieke schouwspel van onze tijd mag ons niet doen vergeten hoe zeer ieder van ons in het dagelijks leven probeert een duizendjarig rijk voor zichzelf te bouwen ten koste van anderen. Daarvoor heeft men namelijk de tijd van de ander nodig als bouwsteen. En in plaats van de medemens tijd te geven, berooft men hem ervan. Daarvoor zijn niet altijd gaskamers nodig. Een kleine intrige is vaak genoeg om de tijd van de naaste grondig te bederven. En in hoeveel intriges is juist onze kerk verwikkeld! We hoeven ons leven niet lang te onderzoeken om te zien in welke mate we onze tijd misbruiken en bovendien de tijd van onze medemensen stelen, om ook die voor onszelf te misbruiken. We zijn dieven van de tijd van onze naaste.\n\n    En dieven horen gestraft te worden! Daarom bedreigt de toekomst ons. Ze bedreigt ons met een totaal verlies van tijd, met de dood van de eeuwigheid. Want de dreiging die de toekomst voor ons inhoudt, is niet alleen de onzekerheid van het menselijk leven, maar de zekerheid van Gods oordeel. Met elke dag en elk uur gaan we Hem tegemoet, de Heer van de tijd, die ons zal beoordelen op hoe we zijn omgegaan met de tijd die Hij ons gaf.\n\n    Maar we zouden onze gelijkenis nog steeds niet goed begrepen hebben als we alleen deze dreiging zouden horen. Jezus prees immers de oneerlijke rentmeester omdat die wist hoe hij de dreiging van de toekomst kon afwenden door het heden te benutten. Kijk, op dezelfde manier wil Jezus ons met deze gelijkenis een kans geven om de dreiging van het goddelijk oordeel van onze toekomst af te wenden. Daarom vertelt hij ons deze gelijkenis, die ons erop moet wijzen dat hij, Jezus, er nu voor ons is. Jezus' tegenwoordigheid is de tijd die hij ons nu geeft om te gebruiken.\n\n    Daarin onderscheiden wij ons namelijk van de rentmeester in de gelijkenis. Die moest zijn tijd, zijn tegenwoordigheid benutten. Want alleen dat kon hem helpen. Geen wonder dat de hulp door bedrog tot stand kwam.\n\n    Maar ons helpt Jezus' tegenwoordigheid. Op Jezus' tegenwoordigheid kunnen wij ons verlaten. En met zijn tegenwoordigheid kunnen wij de dreiging van de toekomst het hoofd bieden. Want Jezus' tegenwoordigheid is de tegenwoordigheid van Gods liefde. En alleen Gods liefde kan de dreiging van zijn oordeel overwinnen. Daarom roept Jezus ons met de gelijkenis van de onrechtvaardige rentmeester in de tegenwoordigheid van Gods liefde.\n\n    Jezus heeft ons immers Gods liefde voorgeleefd. En hierin verschilt Jezus van ons, dat hij ons niet onze tijd afnam, maar tijd voor ons nam. Ja, hij liet zijn levenstijd afnemen en stierf; stierf om ons volledig zijn tijd, de tijd van Gods liefde, te schenken.\n\n    In deze tijd roept onze gelijkenis van het hemelrijk ons binnen. Want in deze tijd van Gods liefde is het hemelrijk op aarde aanwezig. Jezus schenkt ons het hemelrijk nu, als hij deze gelijkenis tot ons spreekt. En nu komt het erop aan, verstandig te zijn, zoals de schurk in de gelijkenis. Hij gebruikte, alert als hij was, zijn tijd om de dreiging van de toekomst te overwinnen. Wanneer wij verstandig zijn, dan benutten wij Jezus' tegenwoordigheid, om met haar alle dreigingen van de toekomst te overwinnen.\n\n    Want de tijd, die met Jezus' tegenwoordigheid begint, zal geschiedenis schrijven. Ze zal geschiedenis schrijven, omdat Gods liefde geschiedenis wil schrijven. Ze neemt het op tegen de haat, die vandaag overal geschiedenis moet schrijven. Laten we daarom de tijd gebruiken die Jezus ons aanbiedt: de tijd van liefde, die de ander niet zijn tijd ontneemt, die geen duizendjarig rijk voor onszelf bouwt, maar die de ander in Gods naam tijd schenkt en zo het hemelrijk op aarde bouwt.\n\n    Ja, dat kunnen we nu: Gods Rijk op aarde bouwen, een rijk van liefde en vertrouwen, een rijk dat zeker is van de toekomst. We kunnen het, omdat Jezus' woord ons daarvoor de kracht geeft en Gods liefde ons daarbij begeleidt. Het hangt nu van ons af of de luidsprekers op straat het laatste woord hebben of Jezus met zijn woord over het hemelrijk.\n\n    Hij heeft zijn deel gedaan. Het hangt nu van ons af of we Gods oordeel tegemoet gaan of zeker kunnen zijn van Gods liefde, ook in de toekomst. God heeft ons in Jezus' tegenwoordigheid een unieke kans gegeven. En het hangt nu ook van ons af of we de toekomst van ons volk, onze kerk en onze eigen dagelijkse toekomst met vertrouwen en zonder tijdverlies tegemoet kunnen gaan. Want we weten nu dat Gods liefde al over de toekomst heeft beslist.\n\n    Geen macht ter wereld kan daar iets aan veranderen: de toekomst behoort aan de liefde. Zij alleen heeft toekomst. En Jezus wil dat we nu aan zijn zijde deze toekomst ingaan. Gods liefde, die ons Jezus' tegenwoordigheid aanbiedt, is daarom onze kans. Zij blijft onze enige kans. Laten we deze kans nu benutten! Want de kans van de liefde is wonderbaarlijk. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}