{
  "id": "preek_04",
  "schriftgedeelte": "Lukas 14:16-24",
  "tekst": "Lukas 14:16-24\n\nMaar Hij sprak: Er was een mens die een groot avondmaal bereidde en velen uitnodigde. En hij stuurde zijn dienaar op het uur van het avondmaal om tegen de genodigden te zeggen: Kom, want alles is gereed! Maar een voor een begonnen ze zich te verontschuldigen.  De eerste zei: “Ik heb net een akker gekocht, die ik beslist moet gaan bekijken. Neemt u mij niet kwalijk, ik kan niet komen.” En een ander zei: “Ik heb vijf span ossen gekocht en ik ga ze keuren. Neemt u mij niet kwalijk, ik kan niet komen.” Weer een ander zei: “Ik ben pas getrouwd en daarom kan ik niet komen.” Toen de dienaar teruggekomen was, bracht hij zijn heer verslag uit.  De heer des huizes ontstak in woede en zei tegen zijn dienaar: “Ga vlug de stad in en breng uit de straten en stegen de armen en kreupelen en blinden en verlamden hierheen.” Toen de dienaar hem kwam melden: “Heer, wat u hebt opgedragen is gebeurd, en nog is er plaats,”  En de Heer sprak tot de dienaar: Ga naar de wegen en de heggen en dwing ze om binnen te komen, opdat mijn huis vol worde. Want ik zeg jullie, dat niemand van de mannen die genodigd waren, mijn avondmaal zal proeven.\n\n    Beste medestudenten! Beste huisgemeente! Een feest vieren - dat behoort in de regel tot de aangename kanten van het bestaan. We kijken er van tevoren naar uit en als het feest geslaagd is, denken we er later nog vaak en met plezier aan terug, soms met een vleugje weemoed omdat het voorbij is: dat geslaagde feest.\n\n    In de gelijkenis die Jezus vertelt, dreigt een feest te mislukken. En dat niet omdat de gastheer zich onvoldoende had ingespannen of ergens in tekort was geschoten. Nee, de man die daar zijn feest wilde vieren, heeft het aan niets laten ontbreken. Hij had een groot avondmaal bereid, zoals het zich voor een degelijk feest betaamde. De gasten waren tijdig uitgenodigd, huis en tafel waren welbesteld voor het grote avondmaal. En toen het uur van de maaltijd, kort voor zonsondergang, gekomen was, deed hij nog iets extra's en stuurde hij, wat in de betere kringen van Jeruzalem als een teken van bijzondere beleefdheid gold, zijn dienaar naar de genodigde gasten om hun de tijd van het feest aan te kondigen. De gastheer had dus werkelijk overal aan gedacht. Alles stond klaar. En dat blijft zo. Dat is beslissend voor het verhaal, dat Jezus met deze gelijkenis vertelt. We moeten ons niet van de wijs laten brengen door verklaarders van deze gelijkenis die te snel bij het slot van de gelijkenis aankomen, waar de gastheer (over wie in vers 21 al werd gezegd \"toen werd de heer des huizes toornig\") een uitgesproken onvriendelijke uitspraak doet, wanneer hij zegt dat niemand van de genodigde gasten zijn avondmaal zal proeven. Inderdaad, deze onvriendelijke uitspraak staat aan het eind, en we zouden er verkeerd aan doen om deze te negeren. En dat de heer des huizes toornig werd, moet geenszins verzwegen worden. Maar waarom werd de heer des huizes toornig? Vanwaar die onvriendelijke uitspraak aan het slot? Is het omdat de gastheer teleurgesteld is in de genodigden, die nu allemaal, alsof ze het hebben afgesproken, zich laten verontschuldigen? Is het omdat de heer des huizes zich wil wreken op degenen die hem lieten zitten? In dat geval zouden de vervangende gasten slechts een middel zijn voor de wraak van de vertoornde heer des huizes op de eerstgenodigden. En het avondmaal, dat dan plaatsvindt, zou een uit wraakzucht gehouden bijeenkomst zijn om armen en ellendigen te voeden, allesbehalve een feest dus. Is dat waar het om gaat?\n\n    Laten we eens niet naar het verhaal in de gelijkenis kijken, maar naar degene die dit verhaal vertelt. Wellicht ontdekken we dan wat voor verhaal de gelijkenis in beweging zet. Jezus is aan het woord. Hij heeft het over het grote feest dat een man wil geven voor zijn gasten. En Jezus vertelt dat dit feest dreigt te mislukken omdat de genodigden afzeggen. En wat gebeurt er dan? Waar heeft Jezus het nu over?\n\n    Jezus laat zijn luisteraars weten dat het feest niet wordt afgelast. Het grote avondmaal vindt plaats. Omdat de genodigde gasten zich laten verontschuldigen, roept de heer des huizes anderen, mensen die niet op een uitnodiging voor het feest hadden mogen rekenen, om met hen het feest te vieren. Want het feest kan niet worden uitgesteld of afgelast. Het feest wordt gehouden wanneer de tijd ervoor is aangebroken. We zeggen het nog steeds: je moet de feesten vieren zoals ze komen. Zo ging het toen ook. Het moment van het feest was aangebroken. Alles was gereed. Alleen de uitgenodigde gasten niet. Toch gaat het feest op het geplande moment door. En opdat niemand het over het hoofd ziet, ging Jezus bij de tollenaars en zondaars zitten, de armen en ellendigen dus, over wie ook de gelijkenis vertelt, en viert met hen, de verachten, het feest.\n\n    Wat voor feest? Wel, dat is precies wat de gelijkenis ons wil vertellen. Laten we dus nog een keer luisteren naar zijn verhaal, dat overeenkomt met het verhaal van Jezus, omdat het Jezus' verhaal is dat de geschiedenis van de gelijkenis van het grote avondmaal in beweging zet, opdat wij ons daardoor laten bewegen.\n\n    De dienaar van het feesthuis werd eropuit gestuurd om de gasten de tijd van het feest aan te zeggen. Omdat alles klaarstaat, het gebraad al knapperig is en de wijn al ontkurkt, is het tijd voor het feest. Nu is het moment aangebroken om de dagelijkse zorgen los te laten en de geur van het gebraden vlees te volgen. Nu is het tijd om los te komen van de dagelijkse bezigheden die gericht zijn op het veiligstellen van de eigen toekomst, en samen met de andere gasten aan te schuiven voor de gezamenlijke maaltijd. Nu is het moment om de gastheer te eren, die ons de eer gaf om ons uit te nodigen, en uit respect voor hem feestkleding aan te trekken - en te gaan. Dat alles betekent het, als de roep tot het feest weerklinkt: het is alles gereed.\n\n    En nu gebeurt het ongelofelijke, wat de heer des huizes toornig laat worden: de voor het feest genodigden geven geen gehoor aan de oproep tot het feest. Met verontschuldigingen, die o zo aannemelijk lijken, omdat ze voortkomen uit de logica van het dagelijks leven, melden ze zich nu, op het moment van het feest, af. De dagelijkse beslommeringen houden hen in hun greep. Er moeten nog zaken afgesloten worden die het eigen bezit vermeerderen en zo het eigen bestaan veilig moeten helpen stellen. De een kan niet komen vanwege de aankoop van een stuk land. De ander wordt verhinderd door de aanschaf van een stel ossen. En de derde wil zijn pasgetrouwde vrouw niet alleen thuis laten. Misschien wil hij niet eens plezier met haar hebben, maar is hij alleen bang voor de langdradige verwijten die zijn thuisgebleven vrouw hem bij terugkomst zou maken. Pasgetrouwde vrouwen zouden immers snel klaar staan met zulke verwijten.\n\n    Als je kijkt naar het dagelijks leven met zijn logica, de logica van zorgen, van de strijd om het bestaan en van de familievrede, lijken de excuses van de afzeggende gasten volkomen begrijpelijk en redelijk. Voordat je gaat feesten, zou je je werk af moeten hebben, en als je je vrouw, verloofde of vriendin boos of zelfs verdrietig maakt door naar een feestje te gaan, zou je op zijn minst goed moeten overwegen of het niet beter is om thuis te blijven. Dit alles is begrijpelijk als je de logica van het dagelijks leven volgt, met zijn zorgen om financiële zekerheid en een rustige avond na een dag hard werken. De gelijkenis van Jezus spreekt dit niet tegen.\n\n    En toch voelen we hoe enorm ongepast die excuses zijn, die voortkomen uit de alledaagse logica, tegenover het voorbereide feest, waarvoor alles gereed is. Nu heeft toch de logica van de zorgen te zwijgen! Maar dat ze dat niet doet, dat ze doorgaat met haar conclusies trekken en haar bewijzen leveren en ons zo juist van het feest weghoudt en bij onszelf vasthoudt, laat zien dat we de logica van het dagelijks leven misbruiken.\n\n    We negeren met deze alledaagse logica de feestdag en zijn vanzelfsprekendheid, omdat we met deze logica uit alle vooronderstellingen alleen maar conclusies over onszelf kunnen trekken. Daarom laat de logica van de zorgen geen ruimte om te feesten. Want ze houdt ons - onder onze eigen regie - alleen maar constant een spiegel voor. Wat kan het ons schelen dat iemand anders ons de eer gaf om ons voor het feest uit te nodigen. We zetten zijn eer op het spel, alleen maar om in het dagelijks leven nog meer succes te hebben of thuis onze rust te bewaren. Zo drukt deze logica ons op het hart dat het in ons leven om onszelf draait. Waar het alleen om onszelf draait, kan uiteraard geen feest slagen. Maar waar geen feest kan slagen, kan ook het dagelijks leven niet slagen. Want het dagelijks leven leeft van de glans die feesten erop werpen. Waar de zorg om onszelf een feest laat mislukken, bederft ze ook het dagelijks leven. Dan gaat het er niet om wat er gedaan moet worden, maar wat ík moet doen. Dan telt niet wat er verantwoord moet worden, maar wat ík moet verantwoorden en beslissen. Het belangrijkste is: ík heb de macht om over iets te beslissen. Hoe de beslissing uitpakt, is van ondergeschikt belang. Als het nodig is, wordt ze teruggedraaid.\n\n    Geen wonder dat de samenwerking zo vaak mislukt, als we in onze zorgen alleen maar bezorgd zijn om onszelf, om onze eigen positie en autoriteit. Geen wonder dat de onderlinge verstandhouding zo vaak mislukt, als we ook daar, waar de ander ons serieus probeert te begrijpen, alleen voor onszelf zorgen, opdat we gelijk en zo niet dat, dan toch het laatste woord behouden. We worden beheerst door de logica van de zorg om het eigen ik. Die weerhoudt ons ervan naar het feest te gaan.\n\n    Maar gaan we er dan niet naartoe? Vieren we geen feesten? Jawel, dat doen we. Maar daarin overtreffen we de gasten in de gelijkenis, die de gastheer bruuskeren, nog aanzienlijk in onbeschaamdheid: we durven met deze logica van de zorg om het eigen ik, die de gasten in de gelijkenis van het feest weghield, naar het feest te gaan om ook daar alleen onszelf te zoeken.\n\n    Dat een ander zich de eer gaf tot het feest te nodigen, wie let daarop? We zoeken maar al te snel onze eigen eer, een plaats aan het hoofd van de tafel, zoals het Nieuwe Testament het noemt, dicht bij de notabelen, waar je wat voorstelt; of in de buurt van een opvallend aantrekkelijke dame, waar je dus ook opvalt. Dat onze feesten zo vaak mislukken, komt juist doordat we het aandurven met deze weerzinwekkende zorg om ons eigen ik naar het feest te gaan. En omgekeerd: dat onze samenwerking zo vaak faalt en ons begrip in het dagelijks leven zo vaak mislukt, komt simpelweg doordat we niet met elkaar kunnen vieren. Want in het feest verzamelt zich onze tijd, zoals we die anders leven, tot een hoogtijd. Daar wordt het dagelijks leven niet simpelweg vergeten, maar het wordt verteld in gedicht en gezang. En juist dit feestverhaal wil ons bevrijden van de logica van de zorg om het eigen ik. En het feestgezang wil ons weglokken van de armzalige tactiek waarachter de wil tot macht zich verbergt. Met de zorg om jezelf en met tactiek vier je geen feest. Een feest vraagt juist om een grote mate van tact.\n\n    Zo'n tact schenkt het feest ons, door ons te bevrijden van onszelf en ons weg te lokken van onszelf naar gezellige dans en een vriendelijke dronk. Degenen die tijdens het feest graag samen dansen en elkaar vriendelijk toosten, zullen ook na afloop als goede buren samenleven. Wie zich ten tijde van het feest niet met de ander kan verheugen, kan ook op de werkdag niet zakelijk met de ander samenwerken. Dat weten we wel. Want de tijd van het feest verzamelt heel onze tijd, die wij leven, in één enkel moment. Daarom bereiden wij een feest ook zo zorgvuldig voor, repeteren we gedichten en liederen, en verheugen we ons bij voorbaat op het moment waarop alle voorbije uren, dagen en weken, en wijzelf, samenkomen in een feestelijke sfeer. De tijd van het feest is het feest van de tijd.\n\n    Jezus vertelt ook over een feest. Hij vertelt ons over het feest dat God met ons wil vieren. Hij, God, heeft zichzelf de eer gegeven tot zijn feest te nodigen. Jezus is zelf aanwezig op dit feest. Over hem vertelt op dit feest het feestverhaal van God, dat ons vrij moet maken van de zorg om onszelf en van onze ongepaste neiging om onszelf te verheerlijken. De gelijkenissen van Jezus echter zijn niets anders dan de opmaat (het preludium) tot dit goddelijke feestverhaal. Ze moeten ons naar het feest geleiden. Daarom vertelt Jezus daarin over de eer die God zichzelf geeft, door ons voor zijn feest uit te nodigen.\n\n    En de gelijkenis van het grote avondmaal verraadt ons iets van het gevaar, dat het feest Gods bedreigt. Wij vormen dat gevaar. Want wij bruuskeren de eer die God zichzelf geeft met zijn uitnodiging aan ons, door de zorg om het eigen ik te volgen in plaats van de roep tot het feest te volgen: Komt tot mij, allen die vermoeid en belast zijt. Ik wil u verkwikken. Het is alles bereid.\n\n    De logica van de zorg om het eigen ik overwint echter. De mens zegt af. Gods feest dreigt te mislukken. Geen wonder dat de gastheer toornig wordt. Juist deze toorn van de gastheer echter is het eigenlijk wonderbaarlijke in onze gelijkenis. Want deze toorn leidt niet, zoals we wel zouden verwachten, tot de afzegging van het feest. Koningen zeggen feesten af als hun eer is aangetast. Ik herinner me nog goed hoe de Italiaanse pers in rep en roer was toen Paus Pius XII de festiviteiten rond zijn kroningsjubileum op het laatste moment afgelastte uit \"verdriet en verontwaardiging\" over een uitspraak van een Italiaanse rechtbank tegen een hooggeplaatste kerkelijke functionaris. God zegt zijn feest niet af, zoals de koningen en groten der wereld. Integendeel! Jezus zet met zijn gelijkenis tegenover onze logica, die uit elk uitgangspunt alleen het eigenbelang afleidt, een andere logica: de logica van Gods liefde.\n\n    De vertoornde heer des huizes spreekt tot zijn knecht: Snel, ga naar buiten de straten en stegen van de stad in en breng de armen en kreupelen en lammen en blinden binnen. Waarom zegt de heer het feest niet af, maar nodigt hij in plaats daarvan de armen en behoeftigen uit voor de maaltijd? Om zich te wreken? Een dergelijke wraak zou voor degenen tegen wie ze gericht is alleen maar aanleiding zijn tot spot en hoon. Nee, juist hier verraadt zich de eigenart van het feest, waarover Jezus vertelt. God gaf zichzelf de eer tot het feest te nodigen.\n\n    Gods eer stond op het spel toen de genodigden zich verontschuldigden en daarmee het welslagen van het feest in gevaar brachten. Gods eer zet zich echter ook daar door, waar de mens haar in twijfel trekt. Zij zet zich weliswaar op een andere wijze door dan de eer van koningen en pausen, van filmsterren en al de andere grote evenbeelden van ons kleine mensen.\n\n    Gods eer zet door omdat het feest, waarvan de tijd is aangebroken, daadwerkelijk wordt gevierd. Jezus zelf echter heeft ons de wijze, waarop Gods eer zich doorzet, voor ogen gevoerd, door bij zondaars en tollenaars te gaan zitten om met hen Gods feest te vieren. Hier wordt de eer van God als liefde een gebeuren.\n\n    Gods feest is dus het feest van de liefde. Het was van begin af aan het feest van de liefde. En het blijft het feest van de liefde, ook als de genodigden het in twijfel trekken. Want de liefde zet de eer van God door. De toorn, waarvan de gelijkenis spreekt, is dus niets anders dan de toorn van Gods liefde. Dat blijkt uit het vervolg van het verhaal. Want deze toorn heeft immers juist een nieuwe uitnodiging tot gevolg. Snel moet de knecht de armen en ellendigen uit de steeg erbij halen. Gods feest duldt geen uitstel, omdat Gods liefde, hoe vaak zij ook door mensen onderbroken wordt, geen intervallen duldt.\n\n    De roep tot het feest houdt nu ook voor de straten en stegen geen halt. Hij roept allen die werkelijk niet op een uitnodiging durfden te hopen. En daar blijft het niet bij. Omdat de liefde van God geen leegte duldt, omdat zij alles wil vervullen, gaat de roep tot het feest ook uit naar de landlopers aan de rand van de stad met de uitdrukkelijke oproep hen zo lang te dwingen, totdat ze komen. Niet met geweld, zoals de ongelukkige kerkelijke vertaling \"cogite intrare\" later voorschreef. Gods liefde duldt geen geweld, omdat zij de logica van de zorg om de eigen eer niet duldt. Daarom stelt Jezus immers in deze gelijkenis tegenover de logica van de zorg om het eigen ik de logica van Gods liefde, die Gods feesthuis vult met mensen die de liefde nodig hebben.\n\n    En wie heeft er geen liefde nodig? Dat wij jongeren haar nodig hebben, is aan ons te zien. In alles wat we doen en laten schuilt ons verlangen naar liefde, dat ons zowel tot verbazingwekkende prestaties kan aanzetten als tot eindeloze droefheid kan stemmen. En de ouder wordende mens heeft wel ondervonden dat een leven zonder liefde niet de moeite waard is. Dat ouder wordende mensen zo vaak niet uit hun beroep willen scheiden, gebeurt vaak uit angst voor de tijd van de avondrust, waaraan de liefde ontbreekt. Wel hem, die uit zijn beroep kan scheiden in de zekerheid van de liefde, die hem uitnodigt het feest van de avondrust van zijn leven te vieren.\n\n    Nu kunnen wij echter ook de diepe ernst van deze gelijkenis niet negeren. Het is de dodelijke ernst die altijd meespeelt wanneer de liefde op het spel staat. We weten dat, ja, velen van ons ervaren dat. Liefde is werkelijk geen spelletje. Voorbeelden zijn niet nodig.\n\n    Maar wij weten nu ook, dat bij Gods feest met Gods eer zijn liefde op het spel staat. Deze liefde vergaat nimmermeer. Wel houden zij op, die naar de roep van Jezus, die naar de roep van de liefde niet luisteren, maar zichzelf vieren, zelfs als ze 'feestvieren'. Op zo'n feest viert men alleen zichzelf. Ook daar wordt gedronken en gedanst, zonder liefde maar vol berekening, met de ander, maar tegen hem. Ook daar is er een feestverhaal: het verhaal van het eigen ik. De vorst van dit feest is de dood. Want juist omdat de logica van Gods liefde resulteert in het feest van zijn liefde, daarom resulteert de logica van zelfzucht in een dodenfeest. Dit dodenfeest bereidt de wereld voor, vandaag - zo lijkt het - intensiever dan ooit tevoren. En het lijkt vaak alsof wij christenen daarbij de hoofdrolspelers zijn. Hoe vaak is onze strijd tegen onze vijanden, onze strijd om zelfbehoud en zelfhandhaving niets anders dan een afzegging van het feest van Gods liefde, omdat we menen Gods eer met onze liefdeloosheid te moeten doorzetten.\n\n    Jezus' gelijkenis echter roept ons weg van de voorbereiding van dit dodenfeest door ons Gods liefde te verkondigen. Deze liefde te leven, vergt hij van ons. Want waar ook maar Gods liefde een gebeuren wordt in ons leven, daar vindt Gods feest plaats. En daar wijkt dan de gelijkenis van Jezus voor het feestverhaal over hem - de vorst van het feest van Gods liefde, die ons zelfs van het dodenfeest weghaalt met de dwang om Gods feesthuis binnen te gaan, opdat het vol worde. Daar moet dan de zorg om het eigen ik eindelijk verstommen, omdat de feestelijke lofzang luid wil worden, die Jezus looft - Jezus, wiens gelijkenis ons, die wij dagelijks onze zorgen tellen, naar het feest in Gods Sanssouci geleidt. Amen.\n\n    Heer God! Graag vieren wij Uw feest, waartoe Jezus ons heeft uitgenodigd. Lok ons slechts door het woord van Jezus weg uit al onze zorgen! Laat ons de naaste vriendelijk aanzien, en zie U vriendelijk op ons neer! En wanneer wij ons verheugen in het feest, laat dan de studiegenoot die in ons midden ontbreekt niet alleen in verdriet. Gun ook hem een vriendelijke blik van de mensen die hem bewaken; groet hem namens ons, wanneer U bij hem bent. Wij wachten op hem! Zegen, Heer, het werk in ons huis! Geef studenten en docenten vreugde in het werk, opdat hun werk vrucht draagt. Weer de ruziezucht en de zelfroem! Behoud ons de vrede! Ontferm U, Heer, over ons ellendige vaderland! Duld niet langer de boze wil, die het verscheurd heeft en verder verscheurt! Zie toch de mensen aan, die op elkaar wachten! Hun ellende bedrukt ons! Heer, laat ons vrolijk zijn! Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}