{
  "id": "preek_08",
  "schriftgedeelte": "Handelingen 2:41-47",
  "tekst": "Handelingen 2:41-47\n\nZij nu die zijn woord aannamen, werden gedoopt, en op die dag werden ongeveer drieduizend zielen toegevoegd. Zij bleven echter volharden bij de leer van de apostelen en bij de gemeenschap, bij het breken van het brood en bij de gebeden. Ieders ziel werd echter vervuld met vrees; en vele wonderen en tekenen geschiedden door de apostelen. Maar allen die tot geloof gekomen waren, waren bijeen en hadden alles gemeenschappelijk. Ze verkochten hun eigendommen en bezittingen en verdeelden de opbrengst onder degenen die iets nodig hadden.  En dagelijks verbleven zij eensgezind in de tempel, braken thuis het brood, gebruikten hun voedsel met vreugde en een oprecht hart, loofden God en stonden in de gunst bij het hele volk. De Heer echter voegde dagelijks degenen die gered werden eraan toe.\n\n    Gemeente, Niemand heeft het verkeerd gehoord. De christenen stonden in de gunst bij het hele volk. De christenen leefden in een goederengemeenschap, waarin alles van iedereen gemeenschappelijk was. En dat niet als gevolg van een ideologie, maar als gevolg van de christelijke prediking. Zo levert de Handelingen der Apostelen ons het beeld van de eerste gemeente over. De beschrijving van het dagelijks leven in de vroege kerkgemeente vormt een onderbreking in het verslag over de krachtige preken van de apostelen. Deze onderbreking heeft een goede reden. Zelfs een apostel kan niet voortdurend preken. De eerste christenen zaten ook niet constant aan de voeten van de apostelen om naar hun woorden te luisteren. Op de christelijke prediking volgde ook toen het leven van alledag. Maar dit leven van alledag en de christelijke prediking hebben iets met elkaar te maken. Over deze samenhang willen we vandaag nadenken.\n\n    Ongetwijfeld hebben de christenen van Jeruzalem graag en met vreugde gehoord wat de apostelen te zeggen hadden. Want de apostelen preekten over Gods grote daden, die Hij heeft gedaan aan zijn volk en voor de hele wereld. Gods daden moesten immers bekend worden in Jeruzalem en daarbuiten in de hele wereld, opdat de kracht van de opstanding van Jezus Christus overal mensen zou redden. En Gods publicatieorgaan, dat is de christelijke prediking. Door de prediking maakt God zich publiekelijk bekend aan de wereld. En door de prediking maakt God bekend, dat Hij publieke aanspraken heeft op de wereld en het leven van ieder afzonderlijk mens.\n\n    Gods aanspraken zijn echter aanspraken van een bijzondere aard. Ze zijn niet heerszuchtig en niet aangematigd, maar in de dood van Jezus Christus rechtmatig verworven. En omdat ze in de dood van Jezus Christus verworven zijn, daarom dragen Gods aanspraken op de wereld en op eenieder daarin een belofte in zich. Want doordat God zijn aanspraak op de wereld publiekelijk doet gelden, belooft God publiekelijk de geschiedenis van de wereld en de geschiedenis van eenieder daarin tot een goed eeuwig einde te leiden. Gods aanspraken op de wereld zijn dus hoogst actueel. Ze moeten publiekelijk bekendgemaakt worden. Daarom is de christelijke prediking een zeer noodzakelijk en heilzaam publicatieorgaan. En daarom moet er veel en met vreugde en vrijuit gepreekt worden - tot heil van de wereld en van eenieder daarin.\n\n    Maar er kan niet ononderbroken gepreekt worden. En dat is maar goed ook. Want Gods woord wil en moet zich immers juist dan als werkzaam bewijzen, wanneer de prediker zwijgt. De openbaarheidsaanspraak van God houdt niet halt bij de kerkdeur. Wij moeten hem over de drempel heen dragen naar andere mensen en naar de dingen tussen de mensen. Ja, ook de dingen die de verhouding tussen ons mensen vaak heel drastisch bepalen, zijn onderworpen aan de openbaarheidsaanspraak van God. De God, die belooft alles nieuw te maken, schrikt niet terug voor harde mannen noch voor harde dingen. Ook zulke harde dingen als geld en baksteen zijn aan zijn aanspraak niet onttrokken. Dat deze aanspraak niet alleen luid, maar ook werkzaam wordt, dat is de opgave van het christelijke leven van alledag. Na de preek wordt beslist of we christenen blijven, of we nu ook aan het woord van God met zijn aanspraak en zijn belofte beantwoorden tegenover mensen en dingen. Gods woord opent onze ogen, opdat wij met zijn blik de wereld aanzien. En Gods blik berust niet voor de grauwe wereld van alledag, maar hij verandert haar. Daar wordt het grauwe leven van alledag bont, daar wint het aan contouren en verraadt ons, dat elke dag erop wacht veranderd te worden tot eer van God.\n\n    Daarom, gemeente, onderbreekt de Handelingen zijn verslag van de geweldige preken van de apostel Petrus en vertelt ons tussendoor iets over de gevolgen van zijn preek. Daar krijgen we een inzicht in wat Gods woord op aarde mogelijk maakt. Misschien maakt dit inzicht onze ogen scherper en onze gewetens gevoeliger voor dat alles, waarmee wij Gods woord op aarde onmogelijk dreigen te maken. Het inzicht in het leven van de oergemeente wil ons helpen, dat niet het leven van alledag ons christenen verandert, maar dat ons christelijk geloof het leven van alledag verandert. Het is niet de bedoeling dat de christen alledaags wordt, maar dat het alledaagse christelijk wordt.\n\n    \"Zij nu die zijn woord aannamen, werden gedoopt.\" In de doop zet Gods openbaarheidsaanspraak zich aan de mens door. En dat gebeurt zo, dat mensen in de naam van Jezus Christus in beweging gezet worden. De doop is het sacrament van het opbreken. Christenen zijn mensen die opbreken.\n\n    Maar waarheen wordt er opgebroken? Welke nieuwe horizonten lonken die het waard zijn om naartoe te gaan? Deze vragen had de apostolische prediking tevoren beantwoord. Op de vraag \"Wat moeten wij doen?\" had Petrus geantwoord: \"Keert om en eenieder late zich dopen in de naam van Jezus Christus tot vergeving van de zonden.\"\n\n    Opbreken betekent dus omkeer, en wel weg van onze zonden. Weg van de zonde - dat betekent eerst en vooral: weg van onszelf. Want dat is toch onze zonde: dat wij aan onszelf moeten vasthouden met onze wensen en plannen; dat we ons niet kunnen vrijgeven voor God en ons niet willen geven voor de mens, die ergens en overal op onze overgave wacht. We kunnen God en de wereld wel vergeten, maar onszelf kunnen we niet vergeten.\n\n    Als alles ons ontglipt, klampen we ons vast aan onszelf. En zelfs als we uitglijden en vallen, proberen we nog steeds aan onszelf vast te houden. We kunnen onszelf niet loslaten in gedachten, woorden en werken. Natuurlijk kunnen we onszelf laten gaan om zo van onszelf af te komen. Maar daarna vinden we onszelf weer terug, geenszins respectabeler, verheugender en dragelijker dan voorheen. Ons verkrampte vasthouden aan onszelf tegenover God en mensen en ons wanhopige zich-laten-gaan zijn slechts twee kanten van dezelfde zaak, beter: van dezelfde mens, de zondaar in de godvergetenheid. Ware zelfvergetelheid blijft de mens in de godvergetenheid vreemd. Want in de godvergetenheid leidt elke eigen stap ons spoedig weer terug naar onszelf. Zo leeft de zondaar als zijn eigen knecht.\n\n    Deze trieste slavernij, beste gemeente, wordt door de christelijke prediking ten einde verklaard. Ze doet dit, doordat ze spreekt over Gods zelfvergetelheid jegens ons. God is ons, zondaars, niet vergeten. Hij heeft zichzelf gegeven voor ons, zodat we niet langer aan onszelf hoeven vast te klampen, maar in Jezus Christus een nieuw houvast kunnen vinden. God brengt lijn in ons leven. Want wie in de naam van Jezus Christus gedoopt is, die kan zich aan God vasthouden, ja, die houdt God zelf vast, om zo met de gedoopte op te breken: weg van de zonde, weg van onszelf.\n\n    Maar hoe ziet dat eruit, als mensen aan God vasthouden, om zich alleen door Hem in beweging te laten brengen en in beweging te laten houden? De gedoopten, zo vertelt onze tekst, hielden vast aan de leer van de apostelen, aan de gemeenschap, aan het broodbreken en aan de gebeden. Een merkwaardige samenstelling! De leer, de zogenaamde dogmatiek, blijkt hier verbonden met het dagelijks brood! Wat leert deze dogmatiek eigenlijk, dat het de moeite waard is om eraan vast te houden? Uiteindelijk leert ze niets anders dan dat God aan ons vasthoudt. Zo helpt ze ons Gods hand te herkennen, zodat we de vele handen die zich naar ons uitstrekken en ons leven stabiliteit beloven, niet verwarren met Gods helpende hand. De leer van de apostelen herinnert ons eraan, dat we met God aan onze zijde zijn opgebroken - en niet met een abstruse inval of avontuurlijk besluit in het hart. En ook niet met een orthodoxe doctrine in het hoofd of een vrome gemoedsopwelling in het bloed. Waar zou men daarmee ook terechtkomen? In ieder geval op een dwaalweg! De dwaze mogelijkheid om God opnieuw te vergeten en zo af te dwalen van de weg, die God in Jezus Christus door de wereld gebaand heeft, begeleidt ons zolang we leven. Zij lokt.\n\n    Tegen zulk lokken naar de dwaalweg heeft God ons de leer van de apostelen aan de hand gedaan. Met dit onderricht lokt God zelf ons stap voor stap vooruit op zijn weg. En wel niet naar een afgelegen verte en een onbekende toekomst! God lokt ons juist naar elkaar toe in de gemeenschap van de liefde. En zo leidt Hij ons naar de toekomst, naar het volgende verplichtende ogenblik.\n\n    De leer van de apostelen blijft immers geen theorie! Ware leer leidt tot de praktijk van de liefde. Want zij die aan God vasthouden, houden ook aan elkaar vast. Daarom staat er naast elkaar: \"Zij hielden echter vast aan de leer van de apostelen en aan de gemeenschap, aan het broodbreken en aan de gebeden.\"\n\n    Gemeenschappelijk broodbreken - dat maakt aanschouwelijk hoe concreet God zijn aanspraak op openbaarheid geldend maakt. Broodgemeenschap - dat is al een hoogst intieme gemeenschap. Als schoolkinderen ruilden we onze boterhammen met elkaar. En met degene met wie je je boterhammen ruilde, ging je niet vechten; dat was een goede vriend, met hem vormde je een hechte band.\n\n    En in 1945 moest menige gemeenschap zich juist met het oog op het verzadigende brood bewijzen. Waar deze proef werd doorstaan, zonder dat er scheef naar het brood van de ander werd gekeken, daar was gemeenschap, daar was men niet slechts min of meer vrijblijvend samen, maar daar kon men bij elkaar blijven.\n\n    De christelijke gemeente is zo'n broodgemeenschap. Waar God mensen naar elkaar toe lokt, daar is men niet min of meer vrijblijvend samen, maar daar is men er voor elkaar. En daarom eet en drinkt men samen. En dat alles met vreugde en een oprecht hart. Met vreugde kijkt de christelijke gemeente, wier ogen God geopend heeft, het dagelijks leven in de ogen. En met een oprecht hart gaat ze de taken en noden ervan aan.\n\n    Een van deze noden van het dagelijks leven noemt Handelingen uitdrukkelijk. Het is de nood van de armoede, waarmee het dagelijks leven ons confronteert. \"Zij hielden vast aan de gemeenschap\" - dat betekent wederom heel concreet: ze verzamelden gaven voor de behoeftigen. Dat gaat zo ver, dat de welgestelden hun hebben en houden verkochten, wanneer met de opbrengst een gemeentelid geholpen kon worden. Men heeft dat oercommunisme genoemd. Nauwelijks terecht. Want hier wordt geen ideologie verwerkelijkt, maar hier wordt het aan de dingen concreet, dat de gedoopte is opgebroken weg van zichzelf, omdat hij alleen aan God en juist zo aan de naaste vasthoudt. Daar worden de harde dingen bewegelijk, omdat ze zijn opgenomen in de beweging van het opbreken, die Gods Woord in de doop werkelijkheid liet worden. Daar veranderen stukken grond in munten en brood, opdat eenieder krijgt wat hij nodig heeft.\n\n    Welke kans doet zich daar aan onze wereld voor! Welke beloften in het groot en in het klein, wanneer de beweging van het opbreken met God door de verharde mensenharten heen ook de harde dingen bereikt. Bedenk eens wat een biljet van vijftig mark mogelijk kan maken! Bedenk eens hoeveel goeds een passeerbewijs kan doen! Wij zouden in het klein opnieuw moed moeten vatten tot het opbreken der liefde. En wij zouden in het groot niet moeten terugschrikken voor een opbreken naar elkaar toe. Zeker, de grote politiek zal het waarschijnlijk slechts tot een klein opbreken kunnen brengen. Maar tot elk nog zo klein opbreken moet in de naam van Jezus Christus moed worden ingesproken. Dat de regering van de DDR bereid was tot zo'n klein opbreken, toen zij besloot onze ouderen eenmaal per jaar weer naar verwanten in West-Duitsland en West-Berlijn te laten reizen, verdient erkenning en dank. Dat is een goed begin. Geve God, dat het ook hier stap voor stap verdergaat. En laten we toezien, dat geen christen zich door de politici moet laten beschamen!\n\n    Zijn wij werkelijk met God opgebroken, dan behoort de kracht en de tijd en het vermogen van eenieder van ons tot de kracht van de opstanding van Jezus Christus. \"Alles wat we hebben,\" zegt Luther, \"moet in dienst staan; waar het niet in dienst staat, daar is het roof.\" Laten we toezien, dat wij geen rovers worden, doordat wij de harde dingen van deze wereld aan de aanspraak van God en de nood van de naaste onthouden. Voor rovers is er het oordeel.\n\n    God belooft echter geen oordeel, maar redding. Het dagelijks leven van de christen is deelname aan de reddingswerken van God. Aan de gemeente van Jeruzalem voegde de Heer dagelijks de geredden toe, en zij stonden in de gunst bij het hele volk. Een ideaalbeeld? Misschien. In vergelijking met onze situatie zou men het wel kunnen denken. Maar eer wij ons er het hoofd over breken, of dat vandaag nog mogelijk is, zouden wij ermee moeten beginnen dat te doen, wat Gods genade ons mogelijk maakt. En dat is nog altijd genoeg. Wij hebben tijd, wij hebben kracht; wij hebben oren om te luisteren, wij hebben ogen om te ontdekken, en wij hebben handen om aan te pakken. En wanneer de tijd krap wordt en de kracht verlamt, wanneer de oren hardhorend worden, de ogen moe en de handen traag - dan hebben wij nog altijd een mond om God te bidden: te bidden, dat Hij de trage handen vlijtig, de vermoeide ogen vriendelijk en de harde oren barmhartig make.\n\n    Zonder gebed wordt de tijd sowieso krap. Zonder God aan de oren te liggen, verslappen ook onze oren tenslotte in de bereidheid om naar de velen te luisteren, die om een helpend woord schreeuwen en naar troost zuchten.\n\n    Daarom hoort bij het vasthouden aan de leer van de apostelen, aan de gemeenschap en aan het broodbreken ook het vasthouden aan het gebed. Wie God bidt, zal zoveel ontvangen dat hij God ook kan loven. En wie God kan loven, kan met vreugde leven. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}