{
  "id": "preek_09",
  "schriftgedeelte": "Handelingen 3:1-21",
  "tekst": "Handelingen 3:1-21\n\nPetrus en Johannes gingen echter op naar de tempel rond het negende uur, toen men gewoon was te bidden. En er werd een man aangedragen, verlamd vanaf de moederschoot; die zette men dagelijks neer voor de tempelpoort die de Schone heet, zodat hij om een aalmoes bedelde bij hen die de tempel binnengingen. Toen hij nu Petrus en Johannes zag, hoe zij de tempel wilden binnengaan, vroeg hij om een aalmoes. Maar Petrus zag hem aan met Johannes en sprak: Zie ons aan! En hij keek hen aan en verwachtte dat hij iets van hen zou ontvangen. Maar Petrus sprak: Zilver en goud heb ik niet; wat ik echter heb, dat geef ik u: In de naam van Jezus Christus van Nazareth, sta op en loop! En hij greep hem bij de rechterhand en richtte hem op. Terstond werden zijn voeten en enkels stevig, en hij sprong op, kon lopen en staan en ging met hen de tempel in, lopend en springend en God lovend. En het hele volk zag hem lopen en God loven. Zij kenden hem ook, dat hij het was die om aalmoezen had gezeten voor de Schone Poort van de tempel; en zij werden vervuld van verwondering en ontzetting over wat hem overkomen was. Toen hij zich echter bij Petrus en Johannes hield, liep het hele volk naar hen toe in de zuilengang die de zuilengang van Salomo heet, en verwonderde zich zeer. Toen Petrus dat zag, sprak hij tot het volk: Mannen van Israël, wat verwondert u zich daarover, of wat kijkt u naar ons, alsof wij deze hebben laten lopen door onze eigen kracht of vroomheid? De God van Abraham en Isaak en Jakob, de God van onze vaderen, heeft zijn knecht Jezus verheerlijkt, die u hebt overgeleverd en verloochend voor Pilatus, toen die hem wilde loslaten. U echter hebt de Heilige en Rechtvaardige verloochend en gevraagd dat men u de moordenaar schonk; maar de Vorst van het leven hebt u gedood. Die heeft God opgewekt uit de doden; daarvan zijn wij getuigen. En door het geloof in zijn naam heeft zijn naam deze hier, die u ziet en kent, sterk gemaakt; en het geloof, dat door hem gewerkt is, heeft deze de gezondheid gegeven voor de ogen van u allen. Nu, lieve broeders, ik weet dat u het in onwetendheid gedaan hebt, net als uw oversten. Maar God heeft zo vervuld wat hij door de mond van al zijn profeten tevoren verkondigd heeft, dat zijn Christus moest lijden. Doe nu bekering en bekeer u, opdat uw zonden uitgewist worden, opdat de tijd van verkwikking kome van het aangezicht van de Heer en hij zende hem, die tevoren voor u tot Christus bestemd is, Jezus. Hem moet de hemel opnemen tot de tijd dat alles hersteld wordt, waarover God gesproken heeft door de mond van zijn heilige profeten van begin aan.\n\n    Gemeente, Een gemeente die Pasen gevierd heeft en zich verheugt over de opstanding van Jezus Christus, doet er goed aan de schreden van de apostelen Petrus en Johannes, over wie onze tekst vertelt, te volgen. Want de stappen van de beide apostelen leiden ons in het dagelijks leven, waarvoor niet uitgeweken mag worden, als de paasboodschap zich in de hele wereld moet doorzetten. \"Jezus Christus, de Gekruisigde leeft\" – zo hebben we het met Pasen gehoord. Dit paasbericht beweegt ook de beide apostelen, zoals de rede van Petrus laat zien, die hij voor het volk van de Joden in de tempel houdt. Maar onze tekst zet niet in met deze rede, waarin veel te veel staat om het in dit uur allemaal juist te kunnen uitleggen en verstaan. Daarom willen we onze aandacht richten op de weg van de apostelen, waarmee de tekst inzet, de weg van de beide apostelen omhoog naar de tempel. Want met deze weg is iets bijzonders aan de hand.\n\n    Ongetwijfeld leidt deze weg de tempel in, de kerk in, naar de eredienst van de Joden. De apostelen weten waar ze thuishoren: namelijk in de gemeenschap van het door God uitverkoren volk. In deze gemeenschap zal Petrus zijn mond opendoen, zal hij over Jezus Christus spreken als de Heer, tot wie deze gemeenschap op bijzondere wijze behoort. De christen doolt in deze wereld niet rond. Hij verliest zich niet in de wereld. Zijn weg leidt hem steeds opnieuw in de gemeenschap van het door God uitverkoren volk, om in deze gemeenschap God te loven en te danken.\n\n    Er is echter een weg die naar deze geloofsgemeenschap voert. Een weg die men niet kan overslaan als men de tempel, de kerk in wil. En deze weg naar de gemeenschap van de eredienst leidt door de wereld. Wij moeten over straat om in de kerk te komen. Dat vinden we vaak ongemakkelijk. Want op straat wordt men gezien. Tijdens onze gang naar de kerk worden we niet zelden achtervolgd door spottende blikken en soms zelfs onvriendelijke of dreigende opmerkingen. Men moet nu eenmaal de wereld passeren om in het godshuis te komen. Dat is voor ons niet anders dan voor de apostelen.\n\n    Wanneer men echter op weg naar de kerk de wereld moet passeren, dan kan je er van alles tegenkomen. De wereld kijkt immers niet alleen toe als we naar de kerk gaan, maar dringt zich ook aan ons op. En het is belangrijk dat wij onze ogen niet sluiten voor de wereld. \"Zalig, wie zich zonder haat voor de wereld afsluit\" – dat is geen christelijke uitspraak. Een christen kan niet met gesloten ogen over straat gaan, om pas in de kerk de ogen vroom op te slaan. De vrome oogopslag is onchristelijk, als daarbij de wereld over het hoofd wordt gezien. De wereld, dat wil zeggen: de straat, waardoor wij dagelijks moeten gaan.\n\n    Op straat zie je wat er gaande is in de wereld. Petrus en Johannes worden op hun weg naar de tempel, op weg naar de eredienst, zeer nuchter met de grauwe werkelijkheid van het dagelijks leven geconfronteerd. Elke dag wordt er een man, vanaf zijn geboorte verlamd, naar de zogenaamde Schone Poort van de tempel gebracht om daar om aalmoezen te vragen. Deze verlamde, ellendige mens representeert de straat. In hem treedt de ellende van de wereld ons voor ogen, en wel op ongepaste wijze precies voor de kerkdeur. En op dit moment staat de waarachtigheid van het geloof, meer nog: staat de waarachtigheid van de paasboodschap op het spel.\n\n    Wie nu de ogen sluit, wie de ellende van de wereld voor de kerkdeur over het hoofd ziet, om ongestoord de kerk binnen te komen en aan de eredienst deel te nemen – die dient God niet. Een christen gaat met open ogen door de wereld naar de kerk. En hij wendt zijn blik niet af van de ellende van de wereld, maar kijkt deze ellende in het aangezicht. Toen de verlamde \"Petrus en Johannes zag, hoe zij de tempel wilden binnengaan, vroeg hij hen om een aalmoes. Maar Petrus zag hem aan met Johannes en sprak: zie ons aan!\" Zo staan ze tegenover elkaar voor de kerkdeur, de getuigen van de uit de dood opgewekte Jezus Christus en de verlamde, in wie de ellende van de wereld aanschouwelijk wordt, Gods boodschappers en de droefheid van het dagelijks leven oog in oog.\n\n    Maar alleen een vriendelijke of ernstige blik is niet genoeg. De verlamde man heeft hulp nodig. Hij wil een aalmoes om in leven te kunnen blijven. Hij bedelt bij de kerkgangers zijn levenshulp bijeen. \"Maar Petrus sprak: Zilver en goud heb ik niet.\"\n\n    Wij verkeren meestal in een iets betere positie. Ook al is het niet veel wat we hebben, om te helpen is het altijd nog genoeg. En wie heeft, die moet ook geven en helpen. Maar daarover willen we nu niet veel woorden maken. Want met geld en andere aalmoezen alleen is de ellende van de wereld niet uit de weg te ruimen. We zouden de wereld maar oppervlakkig bekijken als we de ellende alleen met grote of kleine economische hulp wilden aanpakken, om daarna ongestoord onze weg naar de kerk voort te zetten, tevreden met onze goede (echt goede!) daden. De blik in de ellende van de wereld moet deze ellende tot op de bodem kijken, om de ellende van de grond af uit de weg te ruimen.\n\n    Dat heeft het marxisme voor op ook de vriendelijke vormen van het kapitalisme, dat het de ellende van de wereld tot op de bodem wil kijken, om van de grond af verandering te scheppen. Maar is de marxistische blik in de ellende grondig genoeg? Is dat werkelijk de grond van alle menselijke ellende, dat er verschillende klassen zijn, bevoorrechten en benadeelden? Ongetwijfeld is dat een slechte zaak. Het onderscheid tussen van staatswege geprivilegieerde burgers en anderen is te allen tijde een slechte zaak. Maar is dat de grond van de menselijke ellende? En wordt de ellende van de wereld door een verandering van de productieverhoudingen werkelijk van de grond af uit de weg geruimd? De geschiedenis is ons tot nu toe het bewijs daarvoor schuldig gebleven. Wij zullen de grond van de ellende van de wereld dus ergens anders moeten zoeken. Wij komen de ellende daar op de bodem, waar ze werkelijk overwonnen wordt.\n\n    De apostelen verleenden de verlamde een levenshulp van heel andere aard, dan hij verwacht had. \"Wat ik echter heb, dat geef ik u: In de naam van Jezus Christus van Nazareth, sta op en loop!\" – Dat was weliswaar niet te verwachten: een woord in de naam van Jezus Christus. Maar precies dat is het, wat wij de wereld boven alles schuldig zijn: een woord in de naam van Jezus Christus. Dat is weliswaar een waagstuk. Want om woorden geeft men vandaag niet veel. En al helemaal niet om woorden in de naam van een onbekende, zoals Jezus Christus dat voor onze wereld is. En toch komt op deze woorden in de naam van Jezus Christus alles aan. Zij bieden levenshulp. Want in deze woorden werkt God. God zelf gaat de ellende van de wereld te lijf met woorden gesproken in de naam van Jezus Christus, omdat Hij in Jezus Christus de ellende van de wereld eens en voor altijd heeft aangepakt.\n\n    God werkt, gemeente, niet wij, niet de apostelen. De apostelen zijn niets dan werktuigen. En ook wij zijn niets dan werktuigen van God. Ja, God werkt met werktuigen, zoals een handwerksman. Als we dat goed willen begrijpen, is het nuttig om ons te behoeden voor twee misvattingen waartoe dit bericht van de wonderbare genezing van de verlamde ons zou kunnen verleiden.\n\n    Ten eerste: het normale werktuig van God voor de genezing van zieken is de arts en niet de predikant of een of andere christen. Blindedarmontsteking wordt doorgaans niet genezen met Gods Woord, maar met Gods medische hulp, dus met het scalpel. Ook de arts maakt deel uit van Gods gereedschapskist, of hij dat nu wil weten of niet. Ook onze wijkverpleegkundigen zijn vaak trouwe helpers bij de medische zorg voor zieken. Dit valt onder de natuurlijke hulp die we onze naasten verschuldigd zijn. Het zou een vergissing zijn als we deze natuurlijke hulp wilden vervangen door vrome woorden.\n\n    Maar het zou ook een vergissing zijn als we dachten: de ellende van de wereld doorgronden en deze ellende fundamenteel oplossen, dat kunnen wij niet, alleen de apostelen kunnen dat. Wij zouden de ellende van onze tijd alleen kunnen aanpakken met diaconaal werk, alleen met aalmoezen, alleen met medische en technische hulp. Natuurlijk kunnen noch wij, noch de apostelen de ellende van de wereld fundamenteel oplossen. Want de ellende van de wereld fundamenteel oplossen betekent: wonderen verrichten. En wij kunnen geen wonderen verrichten. Dat konden de apostelen ook niet (in tegenstelling tot andere wonderdoeners van hun tijd). We moeten de verklaring van de apostelen serieus nemen: zij hebben niet door eigen kracht of door hun vroomheid bewerkstelligd dat de verlamde man kon lopen. Ze hebben niets anders gedaan dan de zieke man confronteren met de naam van Jezus Christus. En precies dat moeten en kunnen wij ook doen. We kunnen en moeten de wereld helpen in de naam van Jezus Christus door de ellende in de wereld te confronteren met Jezus Christus.\n\n    Deze confrontatie - niet met ons, niet met de apostelen, maar de confrontatie met Jezus Christus - die verricht wonderen. Want de naam van Jezus Christus is de naam van Hem die de ellende van de wereld kent en heeft overwonnen. Als de uit de dood opgewekte wil Jezus Christus de wereld in haar ellende bijstaan. En Hij wil de wereld helpen door middel van onze woorden. Gods grote reddingsactie voor de wereld zal niet plaatsvinden zonder onze woorden. God gebruikt dus ook onze woorden als zijn instrument om de naam van Jezus Christus in de wereld bekend te maken. We moeten vertellen over de goddelijke hulp die Hem, de dode Christus, ten deel is gevallen en die in Zijn naam ook ons en de hele wereld ten deel zal vallen. Door onze woorden, door de verkondiging van Zijn naam, zal de hele wereld tot geloof worden geroepen. Want alleen in het geloof ervaren we dat de ellende van de wereld al fundamenteel is overwonnen. En alleen in het geloof krijgen we deel aan deze overwinning over de ellende van de wereld. Petrus schrijft alles wat de verlamde man is overkomen toe aan het geloof van de verlamde. En hij leidt het geloof van de verlamde terug tot de naam van Jezus Christus.\n\n    Door het geloof in de naam van Jezus Christus heeft de naam van Jezus Christus de man die vanaf zijn geboorte verlamd was, sterk en gezond gemaakt. In onze naam en met onze kracht is dus eigenlijk niets bereikt. Sterker nog, we kunnen met onze eigen kracht en in onze eigen naam niet eens de ellende van de wereld volledig doorgronden. Want aan de basis van alle ellende van de wereld ligt de dood op de loer als gevolg van onze zonde. En we kunnen de dood niet recht in de ogen kijken.\n\n    Jezus Christus heeft de dood recht in de ogen gekeken. En Hij heeft in de dood, daar op de bittere bodem van alle ellende van de wereld, Gods wonderbaarlijke hulp ervaren. Maar Gods wonderbaarlijke hulp houdt bij Jezus Christus geen halt. God heeft Hem juist opgewekt zodat er van Zijn aangezicht, dat de dood in de ogen keek, tijden van verkwikking komen voor de gekwelde wereld. Dat is waar de grote toespraak op doelt die Petrus houdt voor het verbaasde volk in de tempel na de genezing van de verlamde man: er staan de wereld tijden van verkwikking te wachten, tijden waarin God alles werkelijkheid laat worden wat Hij beloofd heeft. Dan zal niet alleen de verlamde lopen, maar zal deze hele ellendige wereld door God zelf worden verkwikt en opgeluisterd.\n\n    Maar eerst moeten de zonden van de wereld worden uitgewist. En alle woorden in de naam van Jezus Christus zijn gericht op deze uitwissing van zonden. Woorden gesproken in de naam van Jezus Christus zijn woorden die zonden uitwissen. Want Jezus Christus heeft, toen Hij de dood in de ogen keek, op de bodem van de ellende van de wereld de gevolgen van alle zonde doorstaan. Wie nu deze Jezus Christus in de ogen kijkt, diens zonden worden uitgewist. En opdat de hele wereld Jezus Christus in de ogen kan kijken, moeten wij Hem aan de hele wereld verkondigen of - zoals Paulus het formuleert - voor ogen schilderen.\n\n    Wie met de open ogen van het geloof over straat gaat, vindt voor elke kerkdeur volop gelegenheid om de wereld in de naam van Jezus Christus met woord en daad te helpen. Ook de weg terug van de tempel naar huis gaat over straat. Doe dus uw ogen open. Het zou kunnen dat zelfs iemand die nu naast of voor u zit, tot de verlamden, gekwelden, eenzamen en bedroefden van deze wereld behoort. En als u dan met woord en daad helpt, vergeet dan niet dat de woorden van onze mond en de daden van onze handen niet meer, maar ook niet minder zijn dan instrumenten van God. Moge God geven dat ze bruikbaar worden. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}