{
  "id": "preek_13",
  "schriftgedeelte": "1 Tessalonicenzen 5:1-11",
  "tekst": "1 Tessalonicenzen 5:1-11\n\nBroeders en zusters, ik hoef u niet te schrijven over het moment waarop dit zal gebeuren, want u weet zelf maar al te goed dat de dag van de Heer komt als een dief in de nacht. Als de mensen zeggen dat er vrede en veiligheid is, worden ze plotseling getroffen door de ondergang, zoals een zwangere vrouw door barensweeën. Vluchten is dan onmogelijk. Maar u, broeders en zusters, u leeft niet in de duisternis, zodat de dag van de Heer u zou kunnen overvallen als een dief, want u bent allen kinderen van het licht en van de dag.  Wij behoren niet toe aan de nacht noch aan de duisternis. Laten wij dus niet slapen, zoals de overigen, maar waken en nuchter zijn. Wie slaapt, slaapt ’s nachts, en wie zich bedrinkt, is ’s nachts dronken;  Maar laten wij, die toebehoren aan de dag, nuchter zijn, aangedaan met het harnas van geloof en liefde, en met de helm van de hoop op heil. Want God heeft ons niet bestemd tot toorn, maar tot het verkrijgen van het heil door onze Heer Jezus Christus, die voor ons gestorven is, opdat wij - onverschillig of wij nog leven of reeds ontslapen zijn - tegelijk met Hem zullen leven. Vermaant daarom elkaar en bouw de een de ander op, zoals u trouwens al doet.\n\n    Gemeente, Deze tekst stelt een ongehoord vertrouwen in ons. Kinderen van het licht worden zij genoemd, tot wie de tekst spreekt. Te midden van een donkere, vaak zeer donkere wereld, bestaan er kinderen van het licht. En daarmee zijn wij aangesproken. Wat Paulus hier schrijft aan de christenen in Thessaloniki, is van toepassing op alle christenen of op niemand. Het duldt daarom geen twijfel: wij zijn kinderen van het licht. Wij horen niet thuis in de duisternis van de wereld; de nacht is ons vreemd. Wij zijn kinderen van de dag.\n\n    Paulus doet alsof er helemaal geen bezwaren tegen mogelijk zijn. Terwijl de bezwaren toch voor de hand liggen. U hebt zich in de bijbelweek immers net zes dagen lang beziggehouden met de tegenstelling tussen \"Gods waarheid en de leugen van de mens\". Alleen God is waarachtig, ieder mens is een leugenaar - dat zegt diezelfde Paulus immers in de brief aan de Romeinen. En dan: kinderen van het licht? Maakt de apostel zijn lezers soms complimenten?\n\n    Nauwelijks. Want wat de apostel over de christenen in Thessaloniki zegt, dat zegt hij immers ook over zichzelf. Meteen nadat Paulus de lezers van de brief zo heeft aangesproken: \"U bent allen kinderen van het licht en kinderen van de dag\", sluit hij zich bij hen aan: \"Want wij horen niet bij de nacht en de duisternis.\" De apostel maakt dus geen onderscheid tussen zichzelf en de gemeente. Klerikaal gedrag is niet de aard van de apostel. In het beslissende is er tussen de apostel en de gemeente geen verschil. In het beslissende horen zij bij elkaar. In het beslissende horen dus ook wij met de apostel bij elkaar. Gods Woord laat het niet toe dat er tussen ons en de apostel een verschil is. Wij horen in die gemeenschap thuis, waaraan de apostel zijn lezers herinnert, wanneer hij zich bij hen aansluit: wij zijn kinderen van het licht. Wij horen bij de dag en niet bij de duisternis.\n\n    Maar wat is dat voor een vreemd licht, waartoe wij behoren, hoewel we toch vaak genoeg in het duister tasten? Wat is dat voor een merkwaardige dag, waartoe wij behoren, hoewel de duistere nacht toch steeds weer over ons invalt? Vaak genoeg worden we immers op klaarlichte dag plotseling overvallen door donkere en boze uren. Uren waarin de afgrond, die in ieder van ons woont, heer en meester over ons wordt: uren van toorn en falen, of ook uren van rouw – in ieder geval boze uren, die plotseling over ons heen vallen. Dan wisselt in ons hart paradijselijke helderheid af met diepe, huiveringwekkende nacht. De voorlaatste week heeft ons er met ontzettende duidelijkheid aan herinnerd, hoe in de lichtste uren van het leven plotseling de nacht kan invallen. Een heel volk werd daar door een moorddadige kogel plotseling in droevigste duisternis gestort. En op de hele wereld, die ontzet opschrikte, viel de donkere schaduw van deze wandaad.\n\n    Welk licht kan tegen zulke duisternis standhouden? Welke dag laat zich door zulk donker niet verdringen? Welnu, één ding mag duidelijk zijn: een licht dat wij kunnen aansteken, is dat niet. Een dag die wij kunnen beginnen, kan dat niet zijn. Want op onze dagen volgt altijd de nacht. En hoe vaak is voor ons een dag nog donkerder dan de donkerste nacht! Ieder van ons kent zulke zwarte dagen uit zijn eigen leven. En de lichten die wij ontsteken om het donker te verhelderen, die doven al spoedig weer. Dat is zeker.\n\n    Maar daar is nog een ander licht, dat niet dooft. Er is nog een andere dag, die niet voorbijgaat. Dat is de dag van de Heer. Jezus Christus, onze Heer, heeft de helderheid van de jongste dag tegenover alle duisternis van de wereld gesteld. Dat is de dag waartoe wij behoren. Wanneer wij echter kinderen van deze dag zijn, waarvan het licht tegenover de duisternis van de wereld is gesteld, dan zijn wijzelf tegenover het donker van deze wereld gesteld. Dan moeten wij als kinderen van het licht het donker van deze wereld doorbreken.\n\n    Hoe is dat mogelijk? Hoe kunnen wij helderheid in de wereld, en wel in onze allernaaste omgeving binnen dragen? Paulus zegt eerst, hoe het niet gaat. Er waren en zijn namelijk steeds weer pogingen om te berekenen, wanneer de dag van de Heer komt. De dag van de Heer is immers de dag van de komst van God bij ons. De profeten van het Oude Testament wachtten op deze dag. En in de tijd van de apostel Paulus waren er veel mensen, die zich zozeer voor het tijdstip van deze dag interesseerden, dat zij daarover het heden vergaten. Reeds Jezus heeft zulke vroomheid scherp veroordeeld. Want God laat zich niet berekenen. En Paulus veronderstelt dat christenen dergelijke vrome kunstgrepen nalaten. Want als men de komst van God eenmaal op een dag in een of andere verre toekomst heeft berekend, dan hoeft men nu, in het heden, geen rekening meer te houden met God. Dan hoeft de gedachte aan Gods oordeel ons nu niet te verontrusten. Dan kan men zich in vrede en veiligheid wanen: God is ingepland.\n\n    Maar wie zich zo op de toekomst instelt, die vergrijpt zich net zo aan het bestaan van God, als de atheïsten doen. De wereld, die van God niets weten wil, maakt immers ook haar plan. Zij plant God uit. Valse vroomheid plant God in. Beide zijn majesteitsschennis tegenover God. Want God laat zich niet verplannen, noch in- noch uitplannen. Zijn toekomstige komst laat zich noch betwisten noch berekenen. Hij komt veeleer op zijn tijd als een dief in de nacht: onaangekondigd, plotseling en heimelijk.\n\n    Daarom is het zaak waakzaam en nuchter te zijn. En met deze waakzaamheid en nuchterheid moeten wij helderheid verspreiden in een slaperige en dronken wereld. Paulus veronderstelt dat wij dat kunnen. Hij spreekt ons immers aan als kinderen van de dag. Wij horen dus reeds nu bij de dag van de komst van God. Hoe onzinnig dus, deze dag nog te willen berekenen. Voor zulke berekeningen zou het toch al veel te laat zijn. Want de dood van Jezus Christus heeft ons reeds lang tot kinderen van de jongste dag gemaakt.\n\n    Jezus' stervensuur – dat was ons geestelijk geboorteuur, het geboorteuur van allen, die in zijn dood gedoopt zijn. Sinds dit stervensuur van Jezus reikt de jongste dag onze wereld binnen en verzamelt zich in deze wereld \"kinderen van de dag\", die vanuit het stervensuur van Jezus naar deze dag toe leven: een leven in de bereidheid voor Gods komst. Een leven dat tijd heeft, en wel in de eerste plaats tijd voor God. Ons hele leven is dus Adventstijd, tijd van waakzame en nuchtere bereidheid voor God. De Adventskaarsen, die wij nu weer aansteken, manen tot waakzaamheid in een wereld die van God niets meer verwacht, omdat zij Hem zelf niet meer verwacht.\n\n    Maar waar niets meer van God verwacht wordt, waar God zelf niet meer verwacht wordt, daar wordt het duister. Daar wil de een de ander in de schaduw stellen. Daar werpt het egoïsme van kleine of grote stijl schaduwen. Schaduwen die de wereld verduisteren.\n\n    Deze schaduwen, gemeente, zijn ook ons niet vreemd. Wat eigenlijk onmogelijk zou moeten zijn, gebeurt telkens opnieuw. De kinderen van het licht verduisteren zich. Egoïsme en afgunst, eerzucht en onrechtvaardigheid werpen ook midden in de kerk angstaanjagende schaduwen. Ja, zelfs de bezweringsformule uit de mond van politici van vroeger en nu, \"vrede en veiligheid\" (\"pax et securitas\"), dreigt steeds weer de leuze van de kerk te worden. Hoe vaak heeft de kerk zich geschikt naar de politieke machthebbers om zichzelf vrede en veiligheid te laten garanderen. Maar een kerk in wereldse veiligheid is opgehouden adventsgemeente te zijn. De strijd om het bestaan hoort bij het bestaan van de kerk.\n\n    In deze strijd hebben we nu echter een wonderbaarlijke wapenrusting, die ons de uiteindelijke overwinning belooft. Paulus citeert de profeet Jesaja als hij deze wapenrusting beschrijft. En daar vernemen wij nu iets ongehoords. Bij Jesaja is de wapenrusting die de apostel Paulus aan de christenen toeschrijft, Gods eigen wapenrusting, die Hij, God, aantrok om in de wereld te overwinnen.\n\n    God heeft gezegevierd. In het stervensuur van Jezus Christus is de beslissing gevallen. En nu trekt God ons zijn eigen wapenrusting aan: het pantser des geloofs en der liefde en de helm der hoop op heil. Het is een ongewone wapenrusting. In de ogen van de wereld moet zij wel belachelijk lijken. Geloof en liefde - dat zijn in de ogen van de wereld beslist niet de sterkste eigenschappen van de mens. En \"Hopen en wachten maakt van sommigen narren\". [Noot vertaler: \"Hoffen und Harren hält manchen zum Narren\": aforisme van F. von Logau.] In de ogen van de wereld moet zo'n wapenrusting eruitzien als een narrenpak, waarin men hoogstens medelijden kan opwekken, maar nooit kan overwinnen.\n\n    Voor de ogen van de wereld blijft echter verborgen dat het Gods wapenrusting is die wij dragen. En daarom blijft voor de wereld de wonderbaarlijke kracht van deze wapenrusting verborgen: de kracht van het geloof. Het geloof heeft een onovertreffelijke kracht. Het heeft de kracht zich door God te laten begiftigen. Maar het heeft ook de kracht alles uit Gods hand aan te nemen: ook onheil, pijn en dood. Want het geloof vertrouwt erop dat God ons niet tot toorn bestemd heeft, maar tot heil, tot redding uit onheil, pijn, gevaar en dood. Dit vertrouwen op God is de kracht van het geloof.\n\n    De kracht van het geloof kan echter niet op zichzelf blijven. Het geloof wordt veeleer werkzaam in de liefde. God is er ook voor de ander. Dat moet onze omgeving merken en ervaren. Daarom opent het geloof onze ogen, zodat we met liefde uitkijken naar hen die liefde nodig hebben. En daar hoeft men niet lang naar te zoeken. In de duisternis van de wereld schreeuwt of kermt op elke hoek iemand om liefde. En waar de mond het uit trots of schaamte verzwijgt, verraden de ogen het: liefde is nodig. Zij is absoluut nodig. Liefde is altijd nodig. En zij is steeds direct nodig.\n\n    Er is niemand die niet op liefde aangewezen zou zijn. En er is niemand die geen recht heeft op liefde. De liefde, die in de kracht van het geloof werkzaam wordt, kent geen hopeloze gevallen, niet één! Bij geloof en liefde hoort de hoop onlosmakelijk.\n\n    Onze hoop richt zich op God. En juist daarom hoopt het geloof voor ieder mens. Want God heeft voor alle mensen het stervensuur van Jezus bestemd als het begin van een nieuw leven. Daarbij wordt niemand uitgesloten. God wil niet de dood van de goddeloze. Daarom zijn christenen werkelijk \"protestanten tegen de dood\". Want God zelf heeft in het stervensuur van Jezus tegen de dood geprotesteerd.\n\n    En zo hoopt het geloof op de dag van Gods komst, waarvan het stervensuur van Jezus ons in de naam van God verkondigt dat het een dag van heil zal zijn. Een dag van heil en niet van toorn! Wie daar zeker van is, kan in vrede sterven. Want hij weet dat wij op de dag van Gods komst zullen leven. Immers, de dag van Gods komst is de dag van onze Heer Jezus Christus, met wie wij zullen leven, omdat zijn dood het licht van de laatste dag in de duisternis van de wereld heeft gebracht.\n\n    U bent getuigen van dit licht en daarom boodschappers van Gods komst. Want u bent zonen van het licht en van de dag. De adventskaarsen kunnen u niet vervangen. De ware adventskaarsen in deze wereld - dat bent u. God zelf heeft u aangestoken. Laat nu uw licht schijnen! Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}