{
  "id": "preek_07",
  "schriftgedeelte": "Johannes 17:1-5",
  "tekst": "Johannes 17:1-5\n\nZo sprak Jezus en zei, zijn ogen ten hemel heffend: 'Vader! Het uur is gekomen. Verheerlijk Gij de Zoon, opdat de Zoon U verheerlijke, zoals Gij hem macht hebt gegeven over alle vlees, opdat hij ieder, die Gij hem gegeven hebt, het eeuwige leven geve. Het eeuwige leven, dat is dat zij U kennen, de enige ware God, en Hem die U gezonden hebt, Jezus Christus. Ik heb U op aarde verheerlijkt door het werk te voltooien dat U mij te doen hebt gegeven. En nu, Vader, verheerlijk Gij mij bij U met de heerlijkheid die ik bij U had, voordat de wereld er was.'\n\n    Gemeente, Het is een droevige heerlijkheid, waar Jezus de Vader om vraagt. Geen aardse glans, geen openbare eerbetuiging, zelfs niet de trouw van de zijnen wacht hem. Enkel de liefde van de Vader wacht op hem.\n\n    Om deze liefde van God bidt hij, als hij bidt om de heerlijkheid die hij bij God had, voordat de wereld er was. Gods liefde - dat is gewis heerlijkheid en eer in overvloed. Nu vraagt Jezus hierom, in onze wereld. Waar komt Gods liefde hem daar tegemoet? Waar wachten hem daar heerlijkheid en eer?\n\n    In het evangelie van Johannes betekent verheerlijkt worden: van de aarde verheven worden. Wie echter van de aarde verheven wordt, verliest de grond onder de voeten. En niemand kan leven zonder vaste grond onder zijn voeten.\n\n    De Zoon die om verheerlijking bidt, weet wat hij vraagt als hij op aarde, waar mensen over elkaars lot beslissen, vraagt om verheerlijkt te worden. Het uur dat gekomen is, is het uur van zijn verheffing van de aarde. Mensen zullen over zijn lot beslissen. Men zal hem de grond onder de voeten wegnemen. Men zal hem verhogen - aan het kruis. En men zal hem eren met een doornenkroon. Dat is zijn heerlijkheid op aarde: de droevige heerlijkheid van de dood. Hij vraagt de Vader hierom, als hij bidt om Gods liefde.\n\n    Jezus vraagt om zijn eer. En hij kent voor zichzelf geen grotere eer dan de dood van een misdadiger aan het kruis.\n\n    Het doet de kerk van Jezus Christus goed, gemeente, zich erop te bezinnen dat haar Heer voor zichzelf op aarde geen andere en geen grotere eer kende en nastreefde dan de droevige heerlijkheid van de dood. De kerk zal dan opnieuw leren, dat ook zij haar Heer niet beter verheerlijken en loven kan dan door de lofprijzing van de droevige heerlijkheid van zijn dood. De kerk doet er goed aan Jezus' eer daar te zoeken, waar hij ze gevonden heeft. En Jezus Christus heeft zijn eer, waarvoor hij de Vader bidt, in de dood aan het kruis gevonden.\n\n   Dat kan ons wel doen schrikken, Gemeente. Want de droevige heerlijkheid van de dood van Jezus Christus betekent de verwijdering van God uit deze wereld. Inderdaad: met de terechtstelling van Jezus Christus heeft men God uit deze wereld verwijderd. Het was namelijk de mens die daar aan het kruis van de aarde werd verhoogd, Gods afgezant in deze wereld, zijn in de wereld gezonden Zoon. En alleen in deze gezant was en is de enige ware God te kennen. Het komt er dus helemaal op aan deze gezant te accrediteren. Want in hem biedt het eeuwige leven zich aan. Ja, \"dat is het eeuwige leven: dat zij U kennen, de enige ware God, en hem die U gezonden hebt: Jezus Christus\" - zo luidt het in Jezus' afscheidsgebed. Het uur dat gekomen is, is het afscheidsuur van de gezant van God.\n\n    Ambassadeurs en gezanten vertegenwoordigen in vreemde landen de presentie van een andere mogendheid. En wanneer tussen twee staten de betrekkingen worden verbroken, dan wordt afgezien van de presentie, van de tegenwoordigheid van de vreemde macht in het andere land. De ambassadeurs en gezanten worden dan teruggeroepen. Vanaf dat moment worden de nationale belangen en de nationale eer niet langer in het andere land vertegenwoordigd. Men wordt daar niet erkend. Wij kennen dat immers.\n\n    De verhoging aan het kruis van de door God in de wereld gezonden Jezus Christus is een van menselijke zijde voltrokken vijandige daad tegen Gods presentie op aarde. Toen men destijds in Israël bij de Zoon van God de grond onder de voeten wegnam, heeft de wereld op krasse en demonstratieve wijze de betrekkingen met de enige ware God verbroken. Gods eer en Gods belangen dienen in de wereld niet meer vertegenwoordigd te zijn. Gods tegenwoordigheid op aarde is ongewenst. God wordt niet langer als God erkend. Op het aanbod van eeuwig leven in Jezus Christus antwoordt de wereld met het doodvonnis. Gods gezant moet de wereld verlaten. En achter blijft een wereld die het eeuwige leven heeft afgeslagen. Achter blijft een wereld waaruit God verdrongen werd: een wereld in de schaduw van het kruis. In deze wereld, Gemeente, leven wij. Het is nuttig zich dat in alle nuchterheid duidelijk te maken, om niet aan valse verwachtingen of vrome illusies ten offer te vallen. Wij leven in een wereld, die - beleefd geformuleerd - afscheid heeft genomen van God. En inderdaad: wij leven in een wereld, waarin God zich niet meer laat zien. Acht dagen geleden hoorden we hier hoe Gods volk in de woestijn een gouden kalf maakte om een zichtbare God te hebben die voor ons beschikbaar is. En wij hebben gehoord, dat God zo niet over zich laat beschikken, maar onzichtbaar onze God wil zijn.\n\n    Maar eenmaal, destijds in Jezus Christus, heeft God zich laten zien. \"Het Woord is vlees geworden en heeft onder ons gewoond en wij hebben zijn heerlijkheid gezien\" - luidt het aan het begin van ons evangelie. Destijds heeft God over zich laten beschikken in het vlees van zijn Zoon, de mens Jezus. En de wereld heeft over hem beschikt. De wereld heeft over Gods Zoon de dood beschikt. En in deze wereld leven wij. In een wereld dus, die God kwijt wil zijn.\n\n    Dat is de geheime of openlijk verklaarde wil van de wereld: van God af te zijn. En waar een wil is, is een weg. De wil om God kwijt te zijn, baant zich de weg naar de goddeloosheid; desnoods met geweld. De macht van God, die vreemd is aan de wereld, moet worden uitgeschakeld, opdat de wil van de mens tot eigen macht zich kan doorzetten. Overal waar het erom gaat eigen machtsclaims door te drukken - of het nu ergens in de wereld is of zelfs midden in de kerk - daar is God een lastige metgezel, een ongemakkelijke autoriteit; daar is hij hinderlijk en staat hij in de weg. God heeft de mens macht gegeven, opdat hij die gebruike ten behoeve van zijn naaste. De mens wil met de hem gegeven macht echter maar al te graag demonstreren, dat hij zijn eigen heer is. Wie echter met macht zijn eigen heer wil zijn, wil weldra ook heer over andere mensen zijn. Geen wonder, dat het tot machtsdemonstraties komt. Een van deze machtsdemonstraties is de verhoging van Jezus Christus aan het kruis. Aan het kruis demonstreerde de wereld haar wil om God kwijt te zijn. De dood van Jezus Christus opent de weg naar de goddeloosheid.\n\n    Maar ook dat moeten we ons in alle nuchterheid duidelijk maken, Gemeente: dat wij in deze wereld niet alleen leven, maar dat wij tot haar behoren. Het is nuttig zich dat duidelijk te maken, om niet aan zelfbedrog ten offer te vallen. De wil om God kwijt te zijn, al is het maar voor een paar uur of voor een enkel beslissend ogenblik - wie kent deze wil niet? Wie kent niet momenten in zijn leven, waarop Gods presentie ongewenst is? Ogenblikken, waarop ik mij door God niet wil laten tegenspreken! Waarop ik alleen wil zijn met mezelf, alleen met mijn beslissing, zonder mij tegenover God te hoeven verantwoorden! Of alleen met mijn pijn, zonder mij door God te laten troosten! Alleen met mijn zonde, zonder mij door God te laten helpen! Of alleen met mijn staat, zonder mij door God te laten verontrusten! Hoe zit dat, wanneer Gods eer en onze eer in ons leven strijden? Trekken wij daar niet in ons leven onze God de grond onder de voeten weg, om onze eer en onze belangen te handhaven? Gewis, dat spijt ons dan naderhand misschien hartgrondig en berouwt ons zeer. Maar de boze wil, om God eenmaal kwijt te zijn, vindt ook in ons leven zijn weg, die wij vaak genoeg verborgen en heimelijk gaan.\n\n    En zo leven ook wij, Broeders en zusters, in de schaduw van de droevige heerlijkheid van de dood van Jezus Christus, die verhoogd werd aan het kruis, om God kwijt te raken. Een wereld waaruit God verwijderd werd, een godverlaten wereld is echter een wereld onder Gods oordeel. De door God verlaten wereld is de door God geoordeelde wereld. Daarom, Gemeente, kan de droevige heerlijkheid van de dood van Jezus Christus ons wel doen schrikken.\n\n    Maar wie door God verschrikt wordt, die wordt heilzaam verschrikt. Waar Gods oordeel is, mogen we te midden van dat oordeel zijn genade zoeken. En zo heeft dan de verhoging van Jezus aan het kruis nog iets heel anders te zeggen.\n\n    Het is daar immers niet alleen de wereld die aan het werk is, maar terwijl de wereld haar boze werk doet, is daar tegelijkertijd ook God aan het werk. Aan het kruis van Jezus Christus toont niet alleen de wereld haar macht, maar het toont daar tegelijkertijd God. En daar toont God vooral zijn liefde. En omdat God daar aan het werk is, omdat God aan het kruis te midden van het menselijk machtsvertoon zijn liefde toont, gaat het aan het kruis werkelijk om Jezus' heerlijkheid. Daarom licht juist in Jezus' onmacht Gods eer op: de eer die niet langer in de wereld vertegenwoordigd zou moeten zijn, licht daar op, waar men de gezant van God het afscheid geeft. Wat als een vijandige daad tegen Gods gezant werd opgezet, dat voltooit de Zoon tot eer van de Vader. Dat is zijn heerlijkheid.\n\n    Maar ook deze heerlijkheid verwerft de Zoon, aan wie macht gegeven was over alle vlees, niet uit eigen machtsvolkomenheid, maar hij vraagt deze heerlijkheid van de Vader. Want voordat Jezus de dood in de ogen ziet, slaat hij zijn ogen nog eenmaal op naar de hemel om te bidden. En aan het einde van het uur dat nu is aangebroken, boog hij zijn hoofd en gaf de geest. Het opgeheven hoofd met de blik omhoog en het gebogen hoofd met de gebroken ogen zijn niet met elkaar in tegenspraak. Beide bewegingen van het hoofd van Jezus Christus strijden niet met elkaar. Het is van levensbelang dat we dit goed begrijpen. Want alleen zo begrijpen we de gemeenschap tussen de Zoon die de Vader in de dood eert en de enige ware God, die de Zoon naar de wereld heeft gezonden om hem nu aan het kruis te verheerlijken. Alleen in deze gemeenschap wacht het eeuwige leven op ons. En daarom is het van levensbelang te begrijpen dat het geen heldenmoed is die Jezus zijn hoofd laat opheffen voor de wereld met het oog op het naderende gewelddadige einde. Maar de gehoorzame Zoon heft zijn ogen op voor een gesprek met de Vader. En het is ook van levensbelang dat het geen berusting voor de macht van de dood is die het hoofd van de stervende Jezus buigt. Maar de gehoorzame Zoon buigt zijn hoofd - niet voor het machtsvertoon van de wereld, maar alleen voor het oordeel van de Vader. Zo sterft hij.\n\n    Het in het aangezicht van de dood naar de Vader opgeheven hoofd en het in de dood voor de Vader gebogen hoofd van Jezus Christus getuigen ervan dat aan het kruis niet alleen de wereld, maar God zelf aan het werk is, dat daar niet alleen de wereld haar macht, maar tegelijkertijd God zijn liefde toont. In de dood van Jezus wordt het werk van de wereld door de liefde van God doorkruist. En Jezus vraagt om niets anders: \"Vader! Het uur is gekomen. Verheerlijk uw Zoon, opdat de Zoon U verheerlijke, zoals U hem macht hebt gegeven over alle vlees, opdat hij eeuwig leven geve aan allen die U hem gegeven hebt.\" Jezus Christus vraagt om de eer voor ons te mogen sterven. God heeft hem deze eer niet geweigerd.\n\n    Wie Jezus Christus deze eer laat, die geeft hij eeuwig leven. En wie hem deze eer rooft, die heeft alles verloren. Aan het kruis strijden het werk van de wereld en Gods werk met elkaar om Jezus' eer en om ons leven. De wereld heeft Jezus gedood om van Gods gezant af te zijn. Maar God heeft diezelfde Jezus het recht gegeven om in de dood er voor deze wereld te zijn. Zo is hij er dus voor ons: als degene die men de grond onder de voeten wegnam, die men aan het kruis het afscheid gegeven heeft.\n\n    Jezus heeft dit afscheid aanvaard. Zijn afscheid van de wereld slaat een eeuwige breuk in het wezen van de wereld. Scheuren in het wezen veroorzaken pijn. Maar de pijnlijke scheur die Jezus' dood veroorzaakt, is tegelijkertijd de hoop van de wereld. Want God slaat met Jezus' dood een eeuwige scheur van liefde in het wezen van de wereld. Deze scheur van de liefde kan de wereld niet meer dichten. Jezus' kruis is het teken van een bres in het leven van de wereld. En van dit teken komt de wereld niet meer af. De wereld kan zo goddeloos zijn als ze wil - de door Jezus' dood geslagen bres gebruikt Gods liefde als poort, waardoor zij van nu af aan in de wereld komt. Door de bres die de dood van Jezus in het leven van de wereld heeft geslagen, heeft Jezus Christus ons voor altijd toegang tot God verschaft. Zo heeft de dood van Jezus Christus de kwade wil van de wereld om van God af te zijn, eens en voor altijd doorkruist.\n\n    Weliswaar, waar deze kwade wil is, is ook in de toekomst een weg. Men kan de weg zonder God bewandelen. Maar men gaat dan toch een reeds doorkruiste weg, en wel een door Gods liefde doorkruiste weg. Men kan wel verkondigen en betogen dat God dood is. In de wereld heeft God slechts het kruis achtergelaten, het teken van het afscheid. Maar dit kruis is niet sprakeloos. Het maakt bezwaar tegen Gods afwezigheid in het leven van de wereld. Het maakt bezwaar tegen Gods afwezigheid in het openbare en privéleven van ieder van ons.\n\n    Wie dit bezwaar van het kruis toelaat, diens leven wordt zo opengereten, dat Jezus' eer toegang vindt in ons leven. Deze goddelijke scheur in ons leven is de poort naar het eeuwige leven. Want wie het bezwaar van het kruis toelaat, die gelooft in het aangezicht van de dood van Jezus in de liefde van God voor een goddeloze wereld. En waar Gods liefde is, is ook een weg. Wie deze weg bewandelt, heeft grond, heeft eeuwige grond onder de voeten. Amen.\n\n    Kom, Heilige Geest! Kom tot ons, U weldaad van God de Vader, en breng ons de heerlijke kracht van Jezus Christus, die de hemelse Vader tot zich trok in de dood, opdat hij ons tot zich trekke in het leven. Kom Heilige Geest en schud ons wakker! Met heilige onrust schud ons wakker uit onze traagheid! Zet ons in beweging tot dienst aan uw kerk, tot nut van de naaste, tot welzijn van de wereld. Kom Heilige Geest en raak ons aan! Met kracht uit de hoogte raak ons aan. Geef uw Woord lichtkracht in onze woorden, opdat het tot geloof wekt, tot hoop bemoedigt en tot liefde lokt al uw kinderen. Geef lichtkracht aan uw Woord in ons geweten, opdat de waarheid opstraalt en de leugen verbleekt, opdat de vrede aan kracht wint en de haat zich verteert, opdat de vrijheid tot overwinning komt en het onrecht opdroogt! Kom Heilige Geest en rust ons toe! Met vrede en moed, Heer, rust ons toe! Geef het werk dat eenieder moet verrichten een goede afloop en het nieuwe werk een moedig begin: dat de regerenden wijs beslissen en dan beslist regeren; dat de machtigen barmhartig over hun macht beschikken en de machtelozen barmhartigheid vinden. Geef de eenzamen vrienden, de verloederden houvast en geef de verstenenden een glimlach terug. Kom Heilige Geest! Bij ons bent U nodig. Wij hebben U nodig. Op de hoogten van de macht, in de treurige afgrond en op alledaagse wegen - overal hebben wij uw impuls nodig. Wij hebben uw moed nodig om te leven en wij hebben uw vrede nodig om te sterven. Wij hebben U overal nodig. Kom Heilige Geest!",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}