{
  "id": "preek_10",
  "schriftgedeelte": "1 Korinthe 2: 16-3:11; 21-23",
  "tekst": "1 Korinthe 2:16–3:11; 21-23\n\nWij echter hebben de gezindheid van Christus. En toch, broeders, kon ik tot u niet spreken als tot geestelijke mensen, maar slechts als tot vleselijke mensen, als tot onmondigen in Christus. Melk gaf ik u te drinken, geen vast voedsel. Want dat kon u nog niet verdragen. Ja, ook nu kunt u dat nog niet. Want u bent nog steeds vleselijk. Want wanneer er afgunst en ruzie onder u heerst, bent u dan niet vleselijk en leeft u niet naar de mens? Wanneer iemand zegt: ‘Ik behoor tot Paulus,’ en een ander: ‘Ik behoor tot Apollos,’ handelt u dan niet op menselijke wijze? Wat is Apollos eigenlijk? En wat is Paulus? Dienaren zijn zij, door wie het geloof tot u gekomen is. En eenieder diende zoals de Heer het hem gegeven heeft: Ik heb geplant, Apollos heeft begoten, maar God heeft de wasdom gegeven. Zo is nu noch hij die plant iets, noch hij die begiet, maar alleen Hij die de wasdom geeft – God. Hij die plant en hij die begiet zijn één; ieder zal echter zijn eigen loon ontvangen naar zijn eigen inspanning. Want wij zijn Gods akker, Gods bouwwerk – dat bent u. Overeenkomstig de genade van God, die ik niet genomen maar gekregen heb, heb ik als een kundig bouwmeester het fundament gelegd; een ander echter bouwt daarop voort. Maar laat eenieder toezien hoe hij daarop bouwt. Want een ander fundament kan niemand leggen, behalve dat wat gelegd is, namelijk Jezus Christus. Daarom, laat niemand roemen op een mens! Want alles is van u. of het nu Paulus, Apollos of Kefas is, wereld, leven of dood, heden of toekomst – álles is van u. U echter behoort toe aan Christus; Christus echter behoort toe aan God.\n\n    Gemeente, Onze tekst geeft ons inzicht in het beroep van een apostel. Dit inzicht is buitengewoon ontnuchterend. Het beroep van de apostel Paulus bestaat, zo lijkt het, daarin anderen terecht te wijzen en zichzelf te verdedigen. Het beroep van de apostel lijkt dus een vrij wereldlijk beroep te zijn. Of moeten we zeggen: een kerkelijk beroep? Immers, anderen bekritiseren en jezelf verdedigen gebeurt niet alleen voortdurend in de hele wereld, maar is ook binnen de kerk aan de orde van de dag. Hoeveel terechtwijzingen hebben we klaar voor de anderen, de ongelovigen, de wereldse mensen, de marxisten. En hoeveel van onze woorden dienen tot vrome zelfverdediging! Maar ook binnen de gemeente: hoeveel vrome zelfverdediging is er en hoeveel terechtwijzing voor de broeder die een andere mening heeft. Is het beroep van de apostel in deze zin dus een kerkelijk beroep? Overdreven beleefd gaat Paulus in elk geval niet om met zijn gemeente in Korinthe. De apostel verwijt zijn gemeente dat ze nog nat achter de oren is. Met dit verwijt verdedigt hij zich meteen tegen de kritiek die vanuit Korinthe op hem is geuit. Hij, Paulus, zo beweert men daar, zou een geestelijke zwakkeling zijn. Want hij is niet in staat de gemeente hogere geestelijke kost te geven. Hij laat hen geestelijk verkommeren. Als ze alleen van de apostel Paulus afhankelijk zouden zijn, zouden ze geestelijk ondervoed blijven. Maar Gode zij dank zijn er nog Apollos en Kefas. Die kunnen meer. Bij hen moet men zich aansluiten. Met dit soort beschuldigingen valt men Paulus vanuit Korinthe aan, en de vorming van facties is in volle gang.\n\n    De apostel wordt gedwongen zichzelf te verdedigen. Paulus doet het. Maar hij verdedigt zich verrassend genoeg zodanig, dat hij de Korintiërs gelijk geeft. Inderdaad, hij gaf hun melk te drinken, geen vast voedsel. Jazeker, met het eenvoudigste moesten zij genoegen nemen. Paulus heeft hun werkelijk niet meer gegeven dan het eenvoudigste en noodzakelijkste. Maar waarom? Niet omdat Paulus niet over meer beschikte, maar omdat de Korintiërs niet meer konden verdragen. Niet omdat hij, Paulus, een geestelijke zwakkeling is, maar omdat zij, de Korintiërs, vleselijke zwakkelingen zijn – daarom kregen ze babyvoeding. Ander, vaster voedsel hadden ze niet verdragen, niet kunnen binnenhouden. En ze kunnen het tot op heden niet. Want ook vandaag de dag zijn ze nog vleselijk.\n\n    Een ongehoord verwijt dat daar door Paulus tegen de Korintiërs wordt geuit. Zij, de christenen van Korinthe, zouden nog vleselijk zijn. En dat terwijl ze toch bij hun doop de Geest hadden ontvangen! Ze konden bogen op een overvloed aan geestesgaven: tongentaal, profetie, wijsheidsspreuken, godskennis. Voorwaar, de gemeente in Korinthe was levend. En voordat wij instemmen met het harde oordeel van de apostel, zouden wij ons zeer ernstig moeten afvragen, of het een goed teken is dat van deze bewogenheid en geestelijke veelvormigheid van het gemeenteleven in Korinthe bij ons nauwelijks iets te bespeuren is. Ontbreekt het ons misschien zelfs aan het eenvoudigste en dus noodzakelijkste?\n\n    Dat Paulus de Korintiërs het noodzakelijkste heeft gegeven toen hij hun het eenvoudigste gaf, daarover laat de apostel geen twijfel bestaan. De baby heeft melk nodig. Zonder deze verkeert zij in levensgevaar. Elke moeder weet dit. En het zou waanzin zijn om een baby in plaats van melk gebakken aardappels te willen geven. Even verstandig en zorgzaam als een moeder tegenover haar baby gedraagt Paulus zich tegenover zijn gemeente in Korinthe. Hij weet wat zij nodig heeft en wat zij voor het leven nodig heeft. En hij heeft de gemeente in Korinthe dit ene noodzakelijke gegeven. Dat hij de Korintiërs niet meer gaf, gebeurde uit rekening houden met de zwakheid van hun vlees. Maar wat is dit: het eenvoudigste en het noodzakelijkste?\n\n    Het inzicht dat onze tekst ons in het beroep van de apostel Paulus geeft, is tegelijk een inzicht in dit eenvoudigste en noodzakelijkste dat een christelijke gemeente nodig heeft om te leven. En aangezien ook wij een christelijke gemeente zijn, roept onze tekst ons op het Hervormingsfeest op tot bezinning, tot bezinning op het eenvoudigste en noodzakelijkste dat wij nodig hebben om als christelijke gemeente te kunnen leven.\n\n    We mogen echter niet bij onszelf zoeken, als we ons willen bezinnen op het eenvoudigste en noodzakelijkste. Want we zullen het bij onszelf nauwelijks aantreffen. We lopen steeds het risico te oordelen volgens onze eigen mening. En onze meningen zijn verschillend. Ook over religieuze smaak valt tenslotte te twisten. Ja, juist ongelijksoortige religieuze oordelen dreigen de gemeente te verscheuren. Dan komt het tot afgunst – zelfs tussen predikanten. En dan komt het tot strijd tussen hele kerkpolitieke groeperingen. Zeer snel vormen zich partijen rond voortreffelijke mannen – zoals in Korinthe.\n\n    Maar waar dit gebeurt, geliefde gemeente, daar leeft de gemeente naar de dwang van het mens-zijn. Waar dit gebeurt, daar is het eenvoudigste en noodzakelijkste juist vergeten. Want waar dit gebeurt, daar nemen mensen in de gemeente de beslissende plaats in, die toch geen mens toekomt, noch een paus, noch een predikantsvrouw, noch een consistorielid, noch een gemeentezuster, noch een catechisant, noch een apostel. Wat is Apollos dan? Wat is Paulus nou?\n\n    Dienaren zijn zij, door wie het geloof tot u is gekomen. Zo antwoordt Paulus. Hij wijst dus van zich af, doordat hij, de apostel, zich een dienaar noemt. En hij wijst ook ons weg van alle mensen, weg dus ook van onszelf, wanneer wij vragen naar het eenvoudigste en noodzakelijkste dat wij nodig hebben om als christelijke gemeente te kunnen leven. Waarheen verwijst hij ons dan?\n\n    Welnu, wij moeten bij de tekst blijven, als wij willen vernemen wat het eenvoudigste en noodzakelijkste is. Want daar en slechts daar, in de teksten van de Schrift, laat het zich vinden. De Schrift alleen toont ons het eenvoudigste en noodzakelijkste, dat wij om te leven nodig hebben. Daarom moet de christelijke gemeente steeds bij de tekst blijven, wanneer zij in leven wil blijven. Maar wat is de tekst? Een document? Een papieren paus? Een spiegel? Hij lijkt inderdaad op een spiegel. Maar in tegenstelling tot de spiegel kijkt er uit de tekst meer naar buiten dan naar binnen.\n\n    In de tekst vinden we namelijk onszelf terug. Maar - en dat is het wonderlijke van de tekst - we vinden onszelf daar niet alleen terug. We vinden onszelf daar niet alleen terug, omdat we onszelf daar gezamenlijk terugvinden, samen met alle christenen, ook en juist met de christenen van wie we gescheiden zijn. Hetzij dat we van hen gescheiden zijn door kerkmuren, zoals van orthodoxe en katholieke christenen. Hetzij dat we van hen gescheiden zijn door een andere muur, zoals van onze broeders en zusters in het andere deel van Duitsland. In de teksten van de Schrift vinden we onszelf samen met hen terug.\n\n    Maar - en dat is het beslissende punt - in de teksten van de Bijbel is er nog Iemand anders te vinden. Degene naar wie Paulus ons verwijst, wanneer hij ons wegwijst naar Hem wiens dienaar hij is: Ik heb geplant, Apollos heeft begoten. God echter heeft het laten groeien. Daarom moeten we bij de tekst blijven, omdat we daar niet alleen onszelf, maar juist God én onszelf terugvinden. Wij alleen, zelfs alle christenen samen, zijn altijd één te weinig. De tekst voegt deze Ene aan ons toe. Paulus verwijst ons naar God door ons weg te wijzen van zichzelf, van alle mensen, en dus ook van onszelf.\n\n    Maar kunnen we ons wel naar God laten verwijzen? Durven we het aan om van onszelf weg te kijken en naar Hem te kijken? Wie kan God recht in de ogen kijken? Wie moet niet al bij de gedachte aan het in de ogen kijken van God, zijn blik neerslaan? Juist als we God in de ogen willen kijken, merken we toch hoe zeer we alleen maar onszelf kunnen zien. Want waar we ook kijken, zien we onze belangen en voordelen op het spel staan, zien we onze goede naam in gevaar, onze kracht en zekerheid bedreigd, onze vroomheid gekrenkt. Waar we ook kijken, we komen onszelf tegen. En nu zouden we God in de ogen moeten kijken. Als we het konden, zouden we waarschijnlijk ook in Gods ogen onszelf weerspiegeld zien, om op die manier aan Hem gelijk te zijn.\n\n    Maar waarom verwijst de apostel ons dan naar God, als we God niet in de ogen kunnen kijken? Wat hebben we eraan dat we in de tekst niet alleen onszelf, maar ook God terugvinden, als we deze God niet kunnen naderen, als deze God daar waar we Hem en onszelf vinden, een God tegen ons is? De God zonder ons en de God tegen ons is toch evenzeer een toornende en straffende God, een God van het oordeel!\n\n    Inderdaad, Paulus verwijst ons naar de oordelende God boven ons. Naar Hem moeten we kijken, omdat we dan eindelijk onze ogen, die zo snel zijn in het overal ontdekken van onszelf, moeten neerslaan. Maar kijk, onder ons zien we nu Degene die we boven ons niet in de ogen konden kijken. Onder ons zien we God. Maar nu God in onze eigen gedaante: in de gedaante van een mens die gebroken is. En toch, ook als mens zoals wij is Hij anders dan wij. Want we zien God in de zwakheid van een mens, wiens ogen niet de eigen belangen en voordelen zochten, wiens ogen niet op de eer van zijn naam gericht waren en niet naar eigen veiligheid uitkeken. In deze zwakke mens, in de gekruisigde Jezus Christus, zien we God en onszelf samen. Daar zien we God in zijn zwakheid voor ons. In Jezus Christus is God niet zonder ons en niet tegen ons, daar is God met ons en voor ons aanwezig. Deze God met ons en voor ons zien we aan onze voeten, wanneer we ons door de tekst van onszelf weg naar God laten verwijzen.\n\n    Het loont dus de moeite om bij de tekst te blijven, omdat de tekst ons niet alleen van onszelf naar God verwijst, maar ook van Gods toorn naar Gods genade. In de zwakheid van de gekruisigde Christus erkennen we Gods zwakheid voor ons. Daarom is het ook de moeite waard om alleen Jezus Christus te zoeken als we bij de tekst blijven. Want in Jezus Christus blijft God ons genadig. Hij, die vernederd is tot onder onze voeten, blijft daar als het onwrikbare fundament waarop we staan. Niemand kan een ander fundament leggen.\n\n    En nu, gemeente, begrijpen we waarom de apostel zich verdedigt en waarom hij terechtwijst. Paulus heeft in Korinthe als een kundig bouwmeester dit fundament van de gemeente gelegd door de Korintiërs de gekruisigde Christus te verkondigen. Dat is dus het meest elementaire en noodzakelijke: dat God zich in de gekruisigde Christus laat vinden. We hebben geen ander fundament dan de God die in Christus' zwakheid onze zwakheid draagt. Wie dit eenvoudigste vergeet, heeft het noodzakelijkste vergeten.\n\n    In Korinthe dreigt het gevaar dat men dit eenvoudigste vergeet. De Korintiërs willen hogerop. Ze willen God weer in de hoogte zoeken. God in de zwakheid van een mens - dat is voor hen te weinig. Dat doet denken aan de eigen menselijke zwakheid, waar de Korintiërs niets meer van willen weten. Wie wil nu eigenlijk iets van zijn zwakheid weten! We gebruiken haar hooguit om ook met onze zwakheid onze omgeving nog te tiranniseren. De tirannie uit zwakheid slaagt vaak zelfs beter dan de tirannie met behulp van macht. Hoe gemakkelijk wordt een ziek mens een tiran voor zijn omgeving! Hoe gemakkelijk wordt een zwakke staat een despoot voor zijn volk!\n\n    De Korintiërs willen niet zwak zijn. Daarom verwijten ze Paulus dat hij hen geestelijk laat verhongeren, zodat ze geestelijk zwak zouden blijven als ze zich niet bij andere geestelijke leiders zouden aansluiten. Maar Paulus antwoordt met een grimmige terechtwijzing: U bent niet geestelijk zwak, maar u bent nog vleselijk. Juist daarin dat u groepen vormt, juist daarin dat u het eenvoudigste, het fundament onder de voeten, negeert en weer naar boven streeft, blijkt dat u het noodzakelijkste nog niet hebt begrepen. En daarom herhaalt Paulus voor hen het eenvoudigste en noodzakelijkste: God is beneden, Hij is onder ons, ja, vernederd tot onder onze voeten. Zonder de gekruisigde Christus onder onze voeten zouden we grondeloos zijn. Zonder Hem zou het leven één enkele val zijn in de afgrond van godverlatenheid. Niemand kan dat tegenhouden. En het helpt ook niet om de ogen ervoor te sluiten en tijdens de val nog te denken dat men stijgt, vertrouwend op eigen kracht.\n\n    God heeft echter de afgrond een bodem gegeven. Hij heeft tegenover onze eigen kracht Christus' zwakheid gesteld. Wie op Christus' zwakheid vertrouwt - die alleen heeft vaste grond onder de voeten. En daarom staat de christen overeind. God zelf heeft hem opgericht. Hij heeft ons een onwrikbaar fundament onder de voeten gegeven. De gekruisigde Christus is een onvervangbaar fundament.\n\n    Opdat dit meest elementaire gehoord wordt, werkten Paulus, Apollos en Kefas als dienaren, door wie het geloof tot iedereen wil komen. Hoe dwaas is het om de apostelen tegen elkaar uit te spelen! In dienst van hun Heer zijn de dienaren één. Want het geloof, dat zich door hen gehoor verschaft, is één en hetzelfde geloof. Daarom zijn de dienaren van God, ondanks alle grote verschillen, in het wezenlijke niet te onderscheiden. Daarin zijn ze één. En de grond voor deze eenheid van Gods dienaren ligt erin dat zij zelf allen niets zijn, maar God alles. Paulus beschrijft het met een beeld. Zo is dan noch hij die plant iets, noch hij die begiet, maar God, die het laat groeien. Alleen als degenen die niets zijn tegenover God, zijn de apostelen Gods medewerkers. Ze brengen immers ook werkelijk niets mee in deze zaak. Zelfs hun arbeidskracht hebben ze niet uit eigen vermogen, maar volgens Gods genade zijn ze aan het werk.\n\n    Overeenkomstig de genade van God, die mij gegeven is, zegt Paulus, heb ik als een kundig bouwmeester het fundament gelegd. En overeenkomstig de genade van God bouwen anderen daarop voort. De genade van God verleent dus de eenheid van de kerk. Deze eenheid blijkt wanneer we het eenvoudigste en noodzakelijkste voor ogen houden: namelijk de gekruisigde Christus als het fundament, als de grondslag van de kerk. Als we het eenvoudigste en noodzakelijkste voor ogen houden, dan blijven we allen eensgezind. De christelijke kerk heeft maar één gezindheid. De ene gezindheid van de kerk is de gezindheid van Jezus Christus.\n\n    Daarom staat aan het begin van onze preektekst de zin waarmee het tweede hoofdstuk van de eerste Korintiërsbrief eindigt: Wij hebben de gezindheid van Christus. We hebben die, omdat het geloof tot ons gekomen is. In het geloof komt Jezus Christus zelf tot ons om onze zwervende, al te ver afdwalende geest te bevrijden van alle brutale oriëntatie op menselijke voorbeelden en idealen; maar ook om ons te bevrijden van alle angstige streven naar menselijk gezag. Ook een apostel heeft geen ander gezag dan juist de gezindheid van Christus, die het geloof met zich meebrengt. De gezindheid van Christus hebben betekent echter niets anders dan de zwakheid van Jezus Christus voor ogen hebben. Het geloof brengt ons dus het eenvoudigste en noodzakelijkste. Daarom helpt ons alleen het geloof dat we ontvangen wanneer we bij de tekst blijven en in de tekst alleen Jezus Christus zoeken. Het geloof helpt door ons de gezindheid van Christus te geven.\n\n    Dit is echter de gezindheid van Christus, dat de last van onze zwakheid van ons wordt afgenomen. Het geloof dat ons de gezindheid van Christus brengt, is dus eerst en vooral verlichting. Het geloof in de zwakheid die God in Christus voor ons heeft, bevrijdt ons (erleichtert uns) – van onszelf. We hoeven onszelf niet meer te dragen. Welk een verlichting! (Erleichterung) We hoeven niet meer aan onszelf te denken als we naar de toekomst kijken. We ontdekken niet meer ons spiegelbeeld als we in de ogen van een vriend kijken, maar we ontdekken hem zelf, de Ander, de vriend. Wat een heerlijke ontdekkingen doet men met het geloof, omdat men niet meer aan zichzelf hoeft te denken. We kunnen over het succes van een collega horen zonder over onszelf te hoeven praten. En we kunnen spreken waar de angst voor de gevolgen van een vrij woord ons tot nu toe dwong te zwijgen. Omdat het geloof verlichting is, kent het geen angst.\n\n    Het geloof kent echter wel de zorg voor het welzijn van de ander. Want het geloof verlicht ons van onszelf om ons te belasten met de zwakheid van onze naaste. Dit is namelijk tegelijkertijd de gezindheid van Christus, dat onze ogen eindelijk opengaan voor de ander die ons nodig heeft, omdat hij Gods hulp nodig heeft. Daarom is het heel begrijpelijk dat christenen niet altijd vrolijk rondlopen, maar getekend zijn door de zorgen die het geloof veroorzaakt doordat het onze ogen opent voor een goddeloze wereld. Ook deze wereld heeft immers het eenvoudigste nodig. Ook zij moet en wil leven.\n\n    Niet alleen omwille van de kerk, maar juist ook omwille van deze wereld, mogen we daarom niet ophouden het eenvoudigste en noodzakelijke te verkondigen. Want Jezus Christus is niet alleen het fundament van de kerk, maar de hoeksteen van een nieuwe wereld. Het kruis van Christus is een fundament dat bereid is de hele wereld met haar last te dragen en zo te vernieuwen. Wee de kerk die zich met of zonder haat voor de wereld afsluit! Ze zou vergeten zijn dat de hele wereld het eenvoudigste nodig heeft, dat het geloof de hele wereld verlichting wil brengen. Zo is dan de wereld met haar noden en vreugden, met haar vooruitgang en achteruitgang de verborgen schat van de kerk.\n\n    Daarom, zo besluit Paulus het derde hoofdstuk van de eerste Korintiërsbrief, moet niemand zich op een mens beroemen. Want alles is van u, hetzij Paulus, hetzij Apollos, hetzij Kefas, hetzij de wereld, hetzij leven, hetzij dood, hetzij heden, hetzij toekomst – alles behoort u toe. U echter behoort aan Christus. Christus behoort echter aan God.\n\n    We hebben het goed gehoord, gemeente: alles is van ons. God zegt het ons toe. Het is dus ernst. God heeft de ernst van deze toezegging aan het kruis openbaar gemaakt. Alles is van ons, omdat we aan Christus toebehoren, die als het fundament van zijn kerk alles draagt, niet alleen de kerken, maar ook de wereld. Alles is van ons, omdat we aan Christus toebehoren, wiens zwakheid onze kracht is, omdat zijn dood tot leven leidt. Daarom kan de dood ons geen angst meer aanjagen. Met het oog op de gekruisigde Christus kunnen we sterven, getroost sterven. Want achter de dood gaat een nieuwe, toekomstige woning schuil, die op hetzelfde fundament is gebouwd waarop we nu al staan. Als de toekomst ons niet meer kan beangstigen en de dood ons niet meer kan verschrikken, dan is het tijd om ons te verheugen over het leven en het heden. Alles is van u!\n\n    Zie, gemeente, zo rijk maakt ons de gezindheid van Christus. Hij opent werkelijk onze ogen. Eerst en vooral voor het eenvoudigste en noodzakelijke: voor de zwakheid van de gekruisigde Christus, waarin God er voor ons is. Juist in de zwakheid van Christus bestaat echter onze hele rijkdom. Want de zwakheid van Christus heeft de dood overwonnen. De gekruisigde Christus blijft het fundament waarop alles rust. Alleen op dit fundament wordt verder gebouwd. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}