{
  "id": "preek_11",
  "schriftgedeelte": "2 Korinthe 4:7-14",
  "tekst": "2 Korinthe 4:7-14\n\nMaar wij hebben deze schat in aarden vaten, opdat de overweldigende kracht van God blijkt te zijn en niet van ons. In alles worden wij verdrukt, maar niet in het nauw gebracht; radeloos, maar niet wanhopig; vervolgd, maar niet verlaten; neergeslagen, maar niet te gronde gericht. Altijd dragen wij de dood van Jezus in ons lichaam mee, opdat ook het leven van Jezus in ons lichaam openbaar wordt. Want voortdurend worden wij, die leven, aan de dood overgeleverd omwille van Jezus, opdat ook het leven van Jezus in ons sterfelijk vlees openbaar wordt. Zo is in ons de dood werkzaam, en in u het leven. Omdat wij echter dezelfde Geest van het geloof hebben (overeenkomstig het schriftwoord: ‘Ik heb geloofd, daarom heb ik gesproken’), geloven ook wij en spreken daarom in de zekerheid dat Hij die de Heer Jezus heeft opgewekt, ook ons met Jezus zal opwekken en samen met u voor Zich zal stellen.\n\n    Gemeente, In de Sint-Vituskathedraal in Praag wordt de oude Boheemse koningsschat in een zevenvoudig afgesloten kroonkamer bewaard. Elk slot heeft een eigen sleutel, die in bewaring is gegeven aan verschillende hoogwaardigheidsbekleders in Tsjechoslowakije: één bij de president van de republiek, één bij de aartsbisschop, één bij de burgemeester van Praag, en ga zo maar door. Er is een strikt protocol om ervoor te zorgen dat deze kostbare schat veilig en intact blijft. Slechts een select gezelschap heeft toegang tot de schatkamer. Gewone bezoekers komen alleen via de reisgids te weten dat deze schat bestaat en in deze kathedraal wordt bewaard. Verborgen achter slot en grendel straalt de schat, eenzaam en verlaten op zichzelf.\n\n    De schat waar onze tekst over gaat, wordt op een andere manier bewaard. Hij rust niet in een afgesloten kist. In plaats van op een ontoegankelijke plek te liggen, wordt hij rondgedragen in uiterst kwetsbare vaten. Onbeschermd tegen diefstal of overval wordt hier een schat door de wereld vervoerd die niemand toebehoort, maar toch voor iedereen bestemd is. Deze schat is Gods eigendom, maar staat open voor iedereen. Alle sloten en grendels zijn verwijderd. De poorten en deuren staan wijd open. Gods schat straalt niet eenzaam en verlaten voor zichzelf. Gods schat straalt uit naar de hele wereld.\n\n    Zal de wereld het opmerken? Of ziet ze alleen de gehavende vaten? Wanneer een kluis vol kostbaarheden opengebroken wordt, zal een passerende dief wel vlug toeslaan en de schat grijpen, die hem daar tegenlacht. Een nette burger zal zich wellicht ergeren aan de vernielde sloten en grendels, maar zal niet snel iets meenemen.\n\n    Broeders en zusters, als het om Gods schat gaat, moeten we handelen als dieven. We moeten zonder schaamte toeslaan en nemen wat er ligt. Gods schat is er namelijk voor dieven, armen, bezitlozen en nietsnutten; voor iedereen die afhankelijk is van andermans vermogen.\n\n    Maar wie van ons wil nou graag tot de dieven, de bezitlozen of de nietsnutten gerekend worden? Wie geeft nou graag toe dat hij afhankelijk is van andermans bezit of hulp?\n\n    Gemeente, deze goddelijke schat gaat over het vermogen om te kunnen leven. Vergeleken met deze schat, met dit vermogen, is ieder van ons bezitloos en min of meer een nietsnut. Gelukkig is degene die zich hier niet schaamt! Gelukkig is hij die hier als een dief handelt en neemt wat er ligt! Gelukkig is degene die zich hier niet ergert aan de verwijderde sloten en grendels, om vervolgens misschien met stille jaloezie te kijken naar hen die er met andermans rijkdom vandoor gaan en daarvan leven!\n\n    Natuurlijk, menselijke wijsheid moet zich wel ergeren, als men zo met schatten omgaat. In de Sint-Vituskathedraal te Praag ligt de oude Boheemse koningsschat in een zevenvoudig afgesloten kroonkamer bewaard. Deze regeling getuigt van grote menselijke wijsheid. Diezelfde wijsheid heeft geleid tot de ontwikkeling van kluizen en bankkluizen. Diezelfde wijsheid heeft militaire allianties tussen naties in het leven geroepen. Diezelfde wijsheid heeft in Europa geleid tot de oprichting van de NAVO en het Warschaupact. En opnieuw houdt diezelfde wijsheid tegenwoordig menig hart nog steviger op slot dan de kroonkamer in de kathedraal van Praag. We leven in een luidruchtige en opdringerige wereld, waar we zelf deel van uitmaken. Van alles en nog wat wordt ons opgedrongen, soms zelfs het onmogelijke. Maar wat we echt koesteren, waar ieder van ons zijn hart aan verpandt, dat houden we verborgen. Wat we echt waardevol vinden, houden we buiten het bereik van anderen. Praat er niet over - zo luidt het advies van menselijke wijsheid.\n\n    We praten weliswaar veel, maar we verstoppen onszelf in ons gepraat. Wat echt belangrijk is, wordt zelden of nooit hardop gezegd. Zo leven we, ondanks de slogans van de politiek, de reclame van het zakenleven, de verklaringen van een gereguleerde wereld, de propagandacampagnes van een geïdeologiseerde samenleving en het oppervlakkige geklets van het dagelijks leven, in feite in een tijd van stilzwijgen. We zijn op onze hoede voor elkaar. Of het nu gaat om gesprekken, onderhandelingen, privéleven of openbaar leven, op kleine of grote schaal, we blijven op onze hoede voor elkaar. Zo dicteert de menselijke wijsheid het. Want in dit alles beschermen we de kostbaarste schat die we denken te bezitten. En die kostbaarste schat die we denken te hebben, dat zijn we uiteindelijk zelf. Het gaat om ons recht, onze vrijheid, onze soevereiniteit, onze traditie, ons verleden en onze toekomst. Zo beschermen we onszelf als de kostbaarste schat die we bezitten.\n\n    Maar sinds de opstanding van Jezus Christus uit de doden is er op aarde nog een andere, vreemde schat. Het is een schat van een andere aard en oorsprong, maar heeft toch voortdurend met ons te maken. Het is een schat die alles wat op aarde waardevol is ter discussie stelt, en juist daardoor naar ons vraagt. Maar door naar ons te vragen, vraagt het naar alle mensen, zelfs naar degenen voor wie we op onze hoede zijn. Door naar elk individu te vragen, naar mij te vragen, vraagt het ook al naar de voor mij vaak beangstigende Ander, voor wie ik me hoed/afscherm. Er is op aarde een schat van ver weg die vraagt naar het recht en de vrijheid van alle mensen, en dus naar ieders verleden, heden en toekomst. Er is op aarde een schat die van God komt en voor iedereen bestemd is. Hij is niet afkomstig van een van ons, maar is toch op weg naar iedereen.\n\n    Dit is de glorieuze schat van het evangelie over Jezus Christus' dood en zijn leven. En wij, broeders en zusters, wij zijn de vaten waarin deze schat wordt bewaard. Wij hebben deze schat in aarden vaten, zegt de apostel en laat er geen twijfel over bestaan: deze breekbare, aarden vaten, dat zijn wijzelf, de gemeente van gelovigen. Wij zijn de schatkamers waarin God zijn schat op aarde bewaart.\n\n    Bewaart? Nee! God verbergt zijn schat namelijk niet. Hij houdt de schat van het evangelie in ons niet verborgen. In strijd met alle regels van menselijke wijsheid vertrouwt hij zijn schat, de dood en het leven van Jezus, toe aan onze sterfelijke lichamen. Een goddelijke schat in aarden vaten. Vanuit menselijk oogpunt is dat werkelijk onvoorzichtig. Maar bij deze schat is alle menselijke voorzichtigheid overbodig, want deze schat moet niet onbekend blijven voor gewone stervelingen, zoals de kostbaarheden in de kathedraal van Praag verborgen blijven voor het gewone volk. Deze schat wil onder de mensen komen. Het evangelie wil openlijk verkondigd worden aan alle stervelingen, want het wil alle mensen helpen tot leven te komen, tot een leven met God.\n\n    Daarom heeft deze schat open vaten nodig. Daarom heeft God mensen nodig wier geloof hun mond opent, zodat in deze tijd van stilzwijgen, ondanks al het gepraat, de schat van het evangelie niet verzwegen wordt. We geloven, daarom spreken we. En zo maken we deel uit van het evangelie. Wij zijn dus Gods openbare en open schatkisten: meestal niet mooi om te zien, maar dat doet er niet toe - het gaat alleen om de schat. God heeft voor zijn evangelie schatkisten van vlees en bloed nodig - niet zevenvoudig afgesloten zoals de kroonkamers in de kathedraal van Praag, en ook niet gesloten en vergrendeld zoals menselijke harten vaak zijn als het om hun schatten gaat, omdat ze op hun hoede moeten zijn. Gods schatkisten zijn opengedaan, zonder voorzorgsmaatregelen en zonder acht te slaan op verliezen zijn ze opengedaan. Want de schat daarin is er om genomen te worden. Men kan Gods leven tot zich nemen. De schat van het evangelie is er niet om naar te staren/gapen of te bewonderen. Het is geen relikwie. Het is er om te grijpen. De schat moet onder de mensen komen. Hij moet verspreid worden. Daarom wordt hij in aarden, in breekbare vaten vervoerd. Daarom zijn de boodschappers van het evangelie volgens de goddelijke wijsheid meestal geen grote en indrukwekkende mensen die afstand creëren, die ontzag inboezemen als ze verschijnen, en naar wie we met ontzag en bewondering moeten opkijken. Gods schatkisten zijn kwetsbare/breekbare mannen en vrouwen die blootstaan aan de invloed van mensen.\n\n    Als het evangelie onder de mensen moet komen, dan moeten de boodschappers ervan ook onder de mensen komen, onbeschermd en zonder terughoudendheid, zoals de apostel Paulus dat deed. Niet als een kerkvorst die men vereert en bewondert, maar zo miserabel en armzalig dat de christelijke gemeente in Korinthe zich ergerde aan deze gekwelde, zwakke en machteloze man. Hij is immers slechts een apostel, een gezant van een Gekruisigde. Hij heeft niets om mee te pronken wat op aarde waarde heeft, niets wat het waard is om te beschermen. Hij heeft in de wereld niets anders te zeggen dan alleen het evangelie. Maar dat heeft hij te zeggen. Met alleen dit woord trekt hij erop uit, reist hij door de wereld. Uitgerust met alleen dit woord gaat hij onder de mensen. Wat is dat voor een woord, dat daar als Gods schat in het zeer breekbare vat van een machteloze apostel door de wereld gedragen wordt? Wat is dat voor een woord?\n\n    Er zijn woorden in ons leven die ons raken, woorden die niet alleen ons oor bereiken, maar ook ons hart. Ja, er zijn woorden die ons door merg en been gaan. Van zulke woorden, als ze kwaad bedoeld zijn, kan men letterlijk ziek worden. Er zijn echter ook goede woorden die ons tot in het diepst doordringen, woorden waarvan men kan genezen. Het evangelie is zo'n goed woord dat ons raakt. Het is Gods goede woord dat ons raakt en ons tot in het diepst doordringt. En in dit woord raakt de dood van Jezus ons, zodat het leven van Jezus ons volledig kan doordringen. In Gods goede woord gaat het over de dood van Jezus. De dood van Jezus grijpt ons aan als het evangelie verkondigd wordt. De dood van Jezus wil binnendringen in ons leven, want alleen hij is de heilzame schat die in vaten van vlees en bloed door de wereld wordt vervoerd. De dood van Jezus moet onder de mensen komen om Nee te zeggen tegen elke wijsheid die harten vergrendelt en schatten verbergt. Het woord van Jezus moet onder de volkeren komen om Nee te zeggen tegen de wijsheid die begint met militaire allianties en eindigt met lijken. De dood van Jezus moet in onze harten komen om Nee te zeggen tegen de vloek van slechte daden en kwade woorden die ons tot in het diepst doordringen en ons ziek maken. De dood van Jezus in onze harten breekt sloten en grendels open en ontsluit ook de vele schatten die in elk mensenleven overvloedig aanwezig zijn. De dood van Jezus moet aan ons lichaam door de wereld gedragen worden, omdat in deze dood voor altijd Nee is gezegd tegen de gewelddadige dood en tegen alle openlijke en verborgen voorbereidingen voor een gewelddadig einde. De dood van Jezus moet onder de mensen komen, omdat het tijd is om zich voor te bereiden op het leven. Want in de dood van Jezus, Gemeente, heeft God de dood recht in de ogen gekeken. Dat was werkelijk een dodelijk moment, maar dodelijk voor de dood zelf.\n\n    De uitkomst van dit dodelijke moment betekent leven, leven met God: leven voor Jezus en daarom ook leven voor ons. We zijn er immers van overtuigd dat Hij die de Heer Jezus heeft opgewekt, ook ons samen met Hem zal doen opstaan. Het loopt niet uit op het niets, maar op het eeuwige leven, wanneer de dood van Jezus onder de mensen komt.\n\n    De dood van Jezus is zeker niet makkelijk te vervoeren. Men komt steeds weer in benarde situaties terecht, in doodlopende stegen. Men roept onvermijdelijk hoon, spot en vervolging op en gaat vaak genoeg tegen de vlakte. Zo treft het evangelie degenen die erin geloven. En toch is het geen woord dat ziek maakt, maar Gods goede woord dat een einde maakt aan de ziekte tot de dood. De mens is bestemd om te leven. Hij heeft geen reden om een tragedie op te voeren. De onderdrukten worden niet werkelijk verpletterd. De hopelozen blijven niet zonder uitzicht. De vervolgden zijn niet werkelijk in de steek gelaten. En zij die gevallen zijn, zijn niet volledig ten onder gegaan. Want de onderdrukten worden van zichzelf verlicht. De hopelozen mogen verder kijken dan zichzelf. De vervolgden lopen Jezus Christus in de armen. En naar hen die gevallen zijn, buigt de barmhartige God zich zelf neer. Daarom zegt Paulus van de stervenden \"zie, zij zullen leven\". Want terwijl wij en de hele wereld op weg zijn van begin naar eind, van geboorte naar dood, van ontstaan naar vergaan en dus van leven naar dood, is het evangelie met de dood van Jezus op weg van dood naar leven.\n\n    Wie door vergankelijkheid bedreigd wordt, is op zijn hoede. Omdat de wereld door vergankelijkheid bedreigd wordt, zijn we op onze hoede. Maar midden in die vergankelijkheid, waar we op onze hoede zijn voor elkaar en sommigen zelfs voor zichzelf, en waar we allemaal vaak genoeg op onze hoede zijn voor God, daar breekt Gods goede woord de gesloten deuren van ons zo zorgvuldig beschermde bestaan open. Daar trekt en rammelt Hij aan de sloten en grendels waarmee we ons voor elkaar afsluiten, zodat we als open vaten gebruikt kunnen worden om de schat van het leven te vervoeren. Overal waar het woord over de dood van Jezus iemand zo raakt dat het hem tot in het diepst doordringt, daar is Gods reddende vervoer van dood naar leven begonnen. Wie onderweg is met het woord over de dood van Jezus, is al op weg van dood naar leven.\n\n    Dat is een wonderbaarlijke weg, gemeente, een weg voor de onderdrukten. Want op deze weg worden ze niet verpletterd door de lasten van hun leven, die iedereen met zich en zijn bezittingen meesleept. Daarom, als er iemand is die zichzelf tot last is omdat hij zichzelf niet meer kan verdragen, hier is de schat van het evangelie, dat in alle aardse hopeloosheid nieuw uitzicht biedt: zicht op Hem die de Heer Jezus heeft opgewekt uit de doden. Hij zal ook ons met Jezus opwekken en naast zich opstellen. God wil ons naast zich hebben, Hij wil ons bij zich hebben.\n\n    Dat is het uitzicht voor de hopelozen: de eeuwige God wil ons aan zijn zijde verdragen, de armen en de nietsnutten, ons ellendige of onbeschaamde, ons verkommerde of al te trots beschermde mensen. En wie God aan zijn zijde wil verdragen, heeft ook het recht en de plicht om zichzelf te verdragen!\n\n    Het recht van de belofte staat met dit uitzicht aan onze kant en spreekt al het onrecht tegen dat we hebben veroorzaakt en waar we nu niet meer vanaf kunnen komen. Het evangelie spreekt ons vrij van onrecht. Ieder van u. En dat is een vrijspraak die nergens in ons stopt. God spreekt ons ook vrij van de meest geheime ondeugd en de meest verborgen zonde. Zijn vrijspraak dringt tot in het diepste door. Zo ver als de woestenijen in ons zijn, zo ver reikt ook Gods bevrijdende genade.\n\n    Tot leven vrijgesproken, zijn wij er nu ook om op onze beurt vrij te spreken waar de wereld verdoemt en veroordeelt.\n\n    Hoe snel wordt er verdoemd en veroordeeld. En dat niet alleen buiten de christelijke gemeente! En hoe zelden, hoe moeizaam wordt er vrijgesproken. Het is trouwens een moeizaam werk om schuld te vergeven. Wat heeft God zich moeten inspannen! Het is moeizaam werk om de mens die men maar al te goed kent, vrij te spreken. Maar voor dit moeizame werk zijn we er. We zijn er niet om elkaar te veroordelen en te verdoemen.\n\n    We zijn er om elkaar vrij te spreken. Hoe doet men dat? Door zo met elkaar om te gaan dat onze naasten de volgende dag niet hoeven te vrezen, maar met vreugde de toekomst tegemoet kunnen gaan. Zo doet men dat: door op te houden zich voor elkaar te hoeden en zich te troosten met de hoede van Hem die nooit slaapt of sluimert.\n\n    Toen de Poolse bisschoppen enige tijd geleden de Duitse christenen de hand reikten en een deur naar verzoening openden met het volk dat talloze Polen van het leven naar de dood had vervoerd, vond er in een wereld van wederzijdse veroordeling en verdoemenis vrijspraak plaats in Gods naam. Daar ging de deur op een kier open naar een toekomst waarop men zich in Europa had kunnen verheugen. De deur werd door de machtigen van deze wereld weer dichtgeslagen. Hij viel met een nare slag terug in het slot. En deze slag klinkt door tot in Gods oor. Men wil in deze wereld zo zelden toestaan dat de schat van vergeving en verzoening zonder slot of grendel, zonder voorbehoud onder de mensen en volkeren komt. Daarom moeten we onze situatie nuchter beoordelen.\n\n    Onze pogingen om Gods schat aan de man te brengen, zullen vaak mislukken. Waar men elkaar in Gods naam vrijspreekt, zal men snel voor fantast worden uitgemaakt. Daar stoot men op weerstand, wordt men ook aangevallen en geraakt. Gelukkig is hij die daar niet voor vreest! In Gods naam botsen is geen schande. Ter wille van Jezus Christus geraakt worden, dat, precies dat, is onze belofte op aarde. Want God zorgt juist voor zijn arme christenheid, zorgt juist voor de zwaar gehavende vaten van zijn eeuwige schat. En zie, hoe meer we botsen, hoe zwaarder gehavend de vaten zijn, des te meer wordt van de goddelijke schat daarin zichtbaar. Hoe beschadigder de vaten zijn, des te beter kan de naar leven hongerende mensheid erbij en Gods eeuwige leven tot zich nemen. God doet zijn auteursrecht in ons leven op wonderbaarlijke wijze gelden. Als het er met ons recht aan toegaat, dan gaat het er wonderbaarlijk aan toe. Want Gods kracht werkt machtig in de zwakken. Amen.\n\n    Wij danken U, Gij eeuwig rijke God, dat U onze grootmoedige Vader bent en ons tot rijk bedeelde kinderen maakt. Ontferm U, Heer, over onze zieke wereld en maak daarin een einde aan de ziekte tot de dood. Blijf U, Heer, sterk in ons zwakken! Geef de schat van nieuw leven door via Uw gehavende kerk: aan de armen en rijken, aan de verwaarloosden en de beschermden, aan de zwakzinnigen en de begaafden, aan de vervolgden en de vervolgers, opdat zij zich reeds op aarde in Uw leven verheugen. Deel troost uit in de gevangenissen, moed tot gerechtigheid bij de regerenden, moed tot vrede in de legers, moed tot waarheid in scholen en universiteiten, moed tot liefde bij de liefdelozen en moed tot trouw bij de verliefden. Houd niet op, Heer onze God, op ons en de hele wereld in te dringen met Uw goede woord, opdat het geloof zich rondspreekt bij alle mensen en de kracht van Uw barmhartigheid zich doorzet, waar verdrukten wanhopen en onderdrukten de moed verliezen, waar de machtigen zichzelf vergeten en de onmachtigen vergeten worden, waar om leven geschreeuwd en om genade gebedeld wordt: ontferm U, Heer! En wanneer wij aan het einde zijn, blijf U dan ons begin en onze toevlucht voor altijd. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}