{
  "id": "preek_03",
  "schriftgedeelte": "Mattheüs 13:44-46",
  "tekst": "Mattheüs 13:44-46\n\nHet is met het hemelrijk als in een verhaal over een verborgen schat in een akker, die een mens vond en (weer) verborg; en in zijn vreugde gaat hij heen en verkoopt wat hij heeft, en koopt die akker. Wederom is het met het hemelrijk als met het verhaal van een koopman die mooie parels zocht; en toen hij een buitengewoon kostbare parel vond, ging hij heen en verkocht alles wat hij had, en kocht die.\n\nGemeente, Het gebeurt niet elke dag dat een dagloner bij het bewerken van de akker een schat ontdekt. En een parelhandelaar zoekt weliswaar zijn leven lang naar kostbare parels. Maar een parel die zo bijzonder is dat het de moeite waard is om er alle andere voor op te geven, vindt hij zelden of nooit. De gelijkenissen, die Jezus ons hier vertelt, doen sprookjesachtig aan. Onze werkelijkheid staat hiermee in schril contrast. We vinden centen, soms ook stuivers, maar geen schat. Ons omringt een arbeidswereld, waarin wij ons brood in het zweet ons aanschijns moeten verdienen, de een meer met de hand, de ander meer met het hoofd - beiden zwaar werk. Dat merk je als je echt toe bent aan vakantie. De gelijkenissen van de verborgen schat en de zeer kostbare parel wekken onder zulke omstandigheden misschien een gevoel van heimelijk verlangen, wensdromen voor de zondagavond, die hier en daar hun neerslag vinden in het lotto- of totospel. Maar we zijn realistisch genoeg om te beseffen dat we maandagochtend weer geconfronteerd worden met de harde eisen van het werkende leven.\n\n    Nu, gemeente, hoe nuchterder we de gelijkenissen van Jezus tegemoet treden, des te beter. Jezus' toehoorders waren immers eveneens mensen die meer vertrouwd waren met zweetparels dan met kostbare parelsieraden. Het is onwaarschijnlijk dat een van hen ooit een kostbare schat op het land heeft gevonden. En toch hadden Jezus' gelijkenissen hun iets te zeggen. Precies omdat ze realistische luisteraars waren die hun omstandigheden goed konden beoordelen.\n\n    Dat is precies wat de twee mannen in de gelijkenis ook doen: ze gedragen zich uiterst nuchter. Van een grootkoopman als de parelhandelaar verwacht men immers ook nauwelijks iets anders. Hij kent de waarde van parels. En hij heeft een scherp oog voor winstgevende zaken. Als hij dus een uitzonderlijk kostbare en zeldzame parel vindt, zal hij er alles aan doen om dit waardevolle stuk te bemachtigen, zodat hij het voor de hoogst mogelijke prijs kan doorverkopen. In die tijd werden parels hoger gewaardeerd dan edelstenen. In de chique buitenwijken van rijke steden waren er voldoende verzamelaars en juwelenminnende vrouwen die een dergelijk kostbaar stuk voor een gepaste prijs zouden kopen. Voor de parelhandelaar in onze gelijkenis deed zich als het ware de zaak van zijn leven voor toen hij die ene uitzonderlijk kostbare parel vond.\n\n    In de eerste gelijkenis gaat het er niet minder zakelijk, maar wel wat minder eerlijk aan toe. De dagloner die op andermans akker werkt en daarbij de fabelachtige schat ontdekt, begraaft de schat weer in de akker om dan ijlings al zijn bezittingen te gelde te maken en daarmee de akker te kopen waarin de schat verborgen is - de schat die hem rijk moet maken. Juridisch gezien is dat niet bepaald correct, maar een stevige overtreding van het in Palestina toentertijd geldige vindersrecht. We hebben dus te maken met een nogal doortrapte, maar zeer nauwkeurig calculerende kerel. Maar Jezus kan er blijkbaar op rekenen dat zijn luisteraars het gedrag van de sluwe vinder (op zijn minst stilzwijgend) goedkeuren. Ze zouden het waarschijnlijk niet anders hebben aangepakt en deze unieke kans om rijk te worden niet hebben laten schieten.\n\n    Jezus' gelijkenissen zijn dus alles behalve verkorte oosterse sprookjes. Jezus spreekt over het hemelrijk niet als over een sprookje, maar als over een proces in de zakenwereld dat nuchtere calculatie vereist, als men daarbij iets wil winnen. Het hemelrijk steekt niet als een sprookje af tegen onze rauwe werkelijkheid, maar het hemelrijk breekt met Jezus' hulp in onze rauwe werkelijkheid in, waarin eenieder weet wat hij moet doen om zijn voordeel te behalen. God weet wie hij benadert. Daarom vermijdt Jezus de dubieuze gelijkenis van de sluwe dagloner en de nogal commerciële gelijkenis van de \"parelhandelaar\" niet. In beide gevallen werd de situatie nuchter ingeschat: er deed zich een enorme meerwaarde voor, waarvoor het de moeite waard was om alles op te geven wat men had: geld en goed en zo nodig ook een (wellicht toch al niet meer geheel) schoon blazoen. Het was zaak om de geboden meerwaarde te verkrijgen om er in de toekomst van te kunnen leven. Deze meerwaarde bood de unieke gelegenheid om iets van zichzelf te maken.\n\n    Zo, gemeente, moeten ook wij nu onze situatie in verhouding tot het hemelrijk inschatten. Want met het hemelrijk is het als in dit verhaal met een verborgen schat in de akker, die een mens vond en weer verborg; en in zijn vreugde gaat hij heen en verkoopt wat hij heeft, en koopt die akker. En als met het verhaal van deze grootkoopman is het met het hemelrijk: die zocht mooie parels en toen hij een buitengewoon kostbare parel vond, ging hij heen en verkocht alles wat hij had, en kocht die. Het hemelrijk is te verkrijgen. Jezus stelt het beschikbaar. Iedereen die naar hem luistert, kan het bemachtigen.\n\n    Maar wat valt er precies te verkrijgen? Wat staat er tot onze beschikking? Wat is dat, dat 'hemelrijk'? Wel, ook dat kunnen we van Jezus leren.\n\n    Het hemelrijk, dat is het Rijk van God, dat is een heerschappij die God niet alleen heeft, maar ook uitoefent. Het hemelrijk - dat is God zelf in actie. God is voortdurend aan het werk. Zijn helpende en straffende hand werkt onzichtbaar sinds de schepping van de wereld, waarover hij onophoudelijk waakt. Dit is één manier waarop God zijn heerschappij uitoefent: hoewel hij een God van ver is, is hij ons in alle dingen nabij. Dichterbij dan we denken is ons de arbeidswereld van de levende God, die in het verborgene werkt. We negeren Gods heerschappij vaak te makkelijk en achteloos. En niet zelden slaan we de deuren van het hemelrijk dicht, zonder het te vermoeden. Alleen af en toe schrikt ons geweten op als het een deur hoort dichtvallen.\n\n    Voor zo'n wereld, die als het ware langs het hemelrijk heen droomt, opent Jezus met zijn gelijkenissen over het hemelrijk de ogen. Dan merken we: niet deze gelijkenissen sluiten de ogen voor onze werkelijkheid, maar wij sluiten onze ogen voor de werkelijkheid van het hemelrijk. Er wordt ons geen sprookje verteld, maar ons wordt te verstaan gegeven dat wij leven als in een sprookje, maar dan als in een boos sprookje, waarin men langs de heilzame nuchterheid van het hemelrijk, de heerschappij van God, heen droomt. Aan deze boze droom, dit fantastische sprookje van een wereld zonder God, maakt Jezus met zijn beide gelijkenissen over het hemelrijk een einde. In het hart van onze werkwereld doet zich een meerwaarde voor die elke vergelijking tart. Hier presenteert God zichzelf als de kans van ons leven. Een zakelijke afweging is hoogst noodzakelijk.\n\n    Wat bezitten we? Wat hebben we te bieden in deze onderneming? De dagloner had niet veel. Hij zal zich pas gerealiseerd hebben hoe weinig hij eigenlijk bezat toen hij de schat zag die zijn bezittingen vele malen oversteeg. Toch was het voldoende om de akker en daarmee indirect de waardevolle schat te bemachtigen. De handelaar was beslist niet verarmd door zijn eerdere parelzaken. Toch besefte hij, bij het zien van de uitzonderlijk waardevolle parel, hoe weinig de eerder gekochte en verkochte parels hem hadden opgeleverd. Hij moest al zijn bezittingen van de hand doen om de aankoopprijs van dit kostbare exemplaar te kunnen betalen. Zijn bezit was echter toereikend om de koop van zijn leven te kunnen sluiten.\n\n    Wat wij hebben en wat wij meebrengen aan bezit, vermogen, goede eigenschappen, gaven van de geest en successen is niet genoeg om de meerwaarde van het hemelrijk te verwerven. We beseffen pas hoe weinig dit alles betekent wanneer God ons zijn koninkrijk en schatten openbaart. Ook in dit geval is het verstandig om realistisch te blijven. Tegenover het hemelrijk zijn wij precies dat wat wij van onszelf gemaakt hebben. Wat we van onszelf hebben gemaakt, kan voor ons verborgen blijven zolang we alleen kijken naar hoe anderen ons zien of hoe we onszelf beoordelen. Maar als we met het hemelrijk geconfronteerd worden, als we ons voor God moeten verantwoorden, dan weet eenieder zelf wat hij van zichzelf gemaakt heeft.\n\n    Wat we meebrengen is doorgaans een leven met zowel goede als slechte daden, een geschiedenis waarin we zelden overwinningen konden vieren, maar vaak nederlagen moesten betreuren. We brengen een wereld mee waarin veel mensen anderen, en sommigen zichzelf, onrecht aandoen. We zijn niet meer dan bedelaars als God voor ons verschijnt. Vaak bezitten we niet eens onszelf, zijn we onszelf kwijtgeraakt... \n\n    Hierin verschillen we dus van de twee mannen in de gelijkenis. Zij kunnen tenminste nog iets inruilen om de ontdekte schat te bemachtigen. Voor de meerwaarde van het hemelrijk hebben wij echter niets om te zetten. Niets dan onze zonde, waar niemand iets mee kan beginnen. Als we onze situatie werkelijk nuchter inschatten, dan is het duidelijk dat wij God niets dan onze zonde te bieden en van God niets dan toorn te verwachten hebben. Jezus was zich hier ook van bewust toen Hij deze gelijkenissen aan zijn luisteraars vertelde. Maar juist daarom heeft hij ze verteld. Jezus houdt dus juist gezien het feit dat wij bedelaars zijn eraan vast dat het hemelrijk te verkrijgen is. Maar op welke manier?\n\n    Zo, gemeente, dat Jezus alles waarmee noch wij noch anderen iets kunnen beginnen, wat ons veeleer stoort, bedrukt, belast en veroordeelt, voor zichzelf wil hebben. Ons falen en onze schuld, alles wat we verkeerd hebben gedaan, wat we als last uit ons verleden meedragen - kortom: wat niemand van ons kan of wil overnemen - Jezus wil het voor zichzelf hebben. Jezus is bij deze transactie in de negatieve posten geïnteresseerd. Wat kan Hij ermee doen? Niet bijzonder veel. Maar toch wel iets. Jezus Christus kan iets met onze zonde doen: Hij kan haar wegnemen en Hij kan haar op zich nemen. Alleen Hij is daartoe in staat. En Hij wil, wat Hij kan. Zeker, onze zonde, die voor God een gruwel is, die wil Jezus voor Zichzelf hebben, om ons daarvoor de meerwaarde van Gods heerschappij uit te betalen. Dat is de blijde boodschap van deze twee gelijkenissen: Gods heerschappij gaat niet aan onze ruwe werkelijkheid voorbij, maar gaat de confrontatie met haar aan en verwerkt haar. Daar, waar een leven vol schuld en zonde aan Jezus Christus wordt overgelaten, daar staat het hemelrijk op het punt met onze werkelijkheid af te rekenen. Een geweldige zaak! Voor God is het een slechte verlieszaak, de verlieszaak van de genade. Wij kunnen er alleen maar bij winnen. Wij betalen met onze zonden en verwerven Gods gerechtigheid. Wij geven in betaling wat wij van onszelf gemaakt hebben. En daarvoor worden wij mensen van wie God iets wil maken. Dat, gemeente, is de meerwaarde van het hemelrijk, die Jezus ons waarborgt: dat God van ieder van ons iets wil maken. En wat God maakt, wat God doet, dat is wel gedaan. Amen.\n\n    Grote God, wij loven U. Want wat U doet, is welgedaan. Weldaden zijn Uw helpende woorden. En om Uw volk wel te doen, bezoekt U het. Wij danken U, dat U onze Weldoener bent vanaf het begin – in het openbaar en in het verborgene, in goede en in kwade dagen. Goed te doen en te delen vergeet U niet. En omdat U onze Weldoener wilt blijven van nu aan tot in eeuwigheid, daarom danken wij U niet zonder te bidden: Here God, hemelse Vader! Ontferm U over Uw wereld, de wereld van Uw mensen. Uw wereld doet zichzelf pijn. En Uw mensen houden niet op elkaar onrecht aan te doen. Heer, grijp in, waar wij de hand aan onszelf slaan en de kracht van ons denken misbruiken! Breng ons terug tot de rede, wanneer haat en begeerte, machtsbegeerte en lust tot onrecht ons willen regeren; wanneer hele volken in deze boze zuiging worden getrokken, doe ons dan goed met nuchtere raad. Breng tot de rede en verblijd met vrede mensen en volken: in Vietnam en in China, in Israël en in de Arabische landen. Geef de zwarte burgers van de wereld hun recht! Ontferm U over de verscheurde volken in het Verre Oosten en in het nabije Duitsland! Het wordt tijd dat U geneest, Heer! En waar Uw vriendelijke hand het goede werkt, behoud daar vrede en welvaart. Wij danken U voor dit vreedzame land, voor Zwitserland, dat met steden en dorpen, met bergen en meren, met vrijheid en orde, met werk en rust veel mensen verblijdt. En waar dat alles gedijt, bewaar daar de vermogenden voor gierigheid en bescherm de vlijtigen voor de traagheid van het hart. Werk weldaden, Heer, door het werk van onze handen en door het woord van onze lippen. Trek U onze wandaden aan. U alleen kunt ze delgen. Weer de boosdoeners in heel de wereld en in alle kerken. Duld geen gewelddaad in Uw gemeente, maar geef haar rechte geestelijke macht. Geef ons een vrij geweten en een vrolijk geloof. En leid ons dan, Heer, waarheen U maar wilt. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}