{
  "id": "preek_14",
  "schriftgedeelte": "1 Petrus 5:5",
  "tekst": "1 Petrus 5:5\n\nAan het einde van een lijst met aanwijzingen voor het gedrag van de leden van de kerkleiding, de predikanten, de ouderlingen en de jonge gemeente, staat in 1 Petrus 5:5 de zin:\n\nMaar u allen: trekt in de omgang met elkaar de werkschort van de nederigheid aan. Want God weerstaat de hoogmoedigen, maar de nederigen geeft Hij genade.\n\n    Gemeente, Twee termen in deze uitspraak trekken meteen onze aandacht: hoogmoed en nederigheid. Deze twee woorden springen haast opdringerig uit onze zin naar voren. Ze zijn ons vertrouwd, deze begrippen. Misschien zelfs té vertrouwd. We hebben ze snel bij de hand. Wie het hoofd hoog draagt, loopt gevaar voor hoogmoedig te worden uitgemaakt. \"Een hart, dat nederigheid liefheeft, staat bij God het hoogst; een hart, dat hoogmoed beoefent, gaat met angst ten gronde\" - zo zingt de op Jezus wachtende adventsgemeente. En nu moeten we dus ook aan de paasgemeente deze wijsheid verkondigen: 'God weerstaat de hoogmoedigen; maar de nederigen geeft Hij genade.'\n\n    Als we deze zin ernstig willen nemen, zullen we eerst en vooral het onderwerp van deze zin ernstig moeten nemen. Het onderwerp van deze zin is God. Hij weerstaat de hoogmoedigen. Niet wij. Niet de predikant. Niet de kerkenraad. Ook niet de morele wet in ons. Of de vereffenende rede in de geschiedenis. God weerstaat de hoogmoedigen echter niet omdat zij bijzonder onsympathieke, slechts moeilijk te verdragen mensen zouden zijn. Als God de hoogmoedigen weerstaat en de nederigen genade geeft, dan heeft Hij daarvoor een zeer concrete reden. Een reden in Gods hart weerstaat de hoogmoedigen. En van hartegrond geeft God de nederigen genade. Daarom mag onze aandacht slechts in zoverre uitgaan naar de opdringerige begrippen hoogmoed en nederigheid, als we daarbij opmerkzaam worden op God zelf en op de grond in zijn hart, op de grond die ons verraadt wat de ons maar al te bekende begrippen hoogmoed en nederigheid eigenlijk te zeggen hebben.\n\n    Een paasgemeente heeft alle reden om met opgeheven hoofd te bestaan. Een gemeente die zich verheugt over de opstanding van Jezus Christus, is een opgerichte gemeente. \"De Heer is opgestaan!\" - dat is een overwinningsboodschap, een verheffend bericht. De christen heeft reden om met opgeheven hoofd in de wereld te zijn. Dat is waar. En daarbij moet het blijven.\n\n    Er is echter een verschil, gemeente, tussen het bestaan met opgeheven hoofd en het zo hoog dragen van het hoofd dat men het uiteindelijk niet meer naar beneden kan bewegen. Voor een dergelijke geestelijke stijfnekkigheid waarschuwt onze tekst de paasgemeente.\n\n    Wie met opgeheven hoofd door de wereld gaat, loopt gemakkelijk het risico te vergeten wat er beneden is. Wie God alleen nog maar in de hoogte zoekt, komt al te gemakkelijk in de verleiding om voor wat beneden is zijn neus op te halen. Men neemt dan mogelijk de grond onder de voeten niet meer serieus. En men merkt dan helemaal niet, dat men deze grond onder de eigen voeten met andere mensen delen moet. En onverhoeds trapt men de anderen in de buurt op de tenen. En merkt dit in zijn hoogmoed niet eens op.\n\n    Een gemeente die Pasen heeft gevierd en zich verheugt over de opstanding van Jezus Christus, doet er daarom goed aan zich door de eerste Petrusbrief eraan te laten herinneren, dat de christen die met goede reden met opgeheven hoofd bestaat, zijn blik naar beneden moet richten. Het opgeheven hoofd en de blik naar beneden spreken elkaar niet tegen. Want de moed van het geloof leeft van de nederigheid van aardse gehoorzaamheid.\n\n    De schrijver van de eerste Petrusbrief introduceert zichzelf in dit verband nadrukkelijk als getuige van het lijden van Christus. Het is een boodschapper van de opstanding die zich zo noemt. De opgestane Heer is niet te hebben zonder zijn lijden. Zijn lijdenstijd ligt nooit achter ons! Want Jezus Christus wil niet in de hoogte regeren, zonder tegelijk in de diepte, bij ons en met ons en voor ons, te lijden. Zijn paasoverwinning wil beneden, helemaal beneden, namelijk daar waar zij bevochten is, gevierd zijn. De overwinning van Jezus vieren betekent: zich niet schamen voor zijn lijden, dat Hij hier beneden en onder ons en voor ons geleden heeft.\n\n    Jezus' overwinning vieren betekent daarom: Ja zeggen tegen de grond onder onze voeten en daarmee Ja zeggen tegen alle mensen die op deze grond naast, voor of achter ons een plek hebben gevonden. Op deze grond onder onze voeten heeft God zelf immers in Jezus Christus voet aan de grond gezet. Sindsdien is alle aardse grond onder menselijke voeten heilig land; het geringschatten ervan zou hoogmoed tegen God zijn. Het zou arrogant tegenover God zijn als we het leven op aarde met zijn persoonlijke en officiële verplichtingen niet meer serieus zouden nemen. Wie de zin van zijn leven alleen in de hemel zoekt en niet op aarde, kan andere mensen op aarde niet echt serieus nemen. Zij zouden voor hem slechts een middel tot een hoger eigen doel zijn. Het zou hoogmoed zijn om andere mensen aalmoezen te geven omwille van de eigen zaligheid. Wie de aarde niet om haarzelf serieus neemt, kan ook de mens Jezus op aarde niet serieus nemen. En zo zou hij met opgeheven hoofd aan God voorbijgaan. Minachting voor de wereld en de naaste is altijd ook arrogantie tegenover God, die op zijn beurt onder ons op de grond onder onze voeten voet aan de grond heeft gezet. God verzet zich echter tegen de arroganten - zoals de Engelse Bijbel het treffend vertaalt - maar de nederigen schenkt hij genade.\n\n    Het geloof in Jezus Christus, de Opgestane, zou dus verworden tot een kwalijke ideologie als het zou ophouden een belijdenis van het aardse kruis van Christus te zijn. God alleen in de hoogte – dat is een kwalijke ideologie, die in niets beter is dan andere verderfelijke ideologieën op aarde. Met zo'n ideologie in het hoofd kan men met opgeheven hoofd over lijken gaan. En dat zelfs zonder het zelf te beseffen. Ideologische arrogantie tegenover de in de diepte neergedaalde God van barmhartigheid vergrijpt zich altijd ook aan de mens – of deze arrogantie nu wordt gepraktiseerd op het stadhuis, achter het bureau, op de kansel of bij het gasfornuis. We worden door onze tekst aangespoord om zulke arrogantie tegenover God, die als mens onder de mensen leed, uit ons hoofd te zetten. Wij worden vermaand om in plaats daarvan het schort van nederigheid om te doen. En om met opgeheven hoofd scherp naar beneden te kijken, naar de grond onder onze voeten en naar de voeten van hen die daar met ons willen leven.\n\n    Jezus heeft zelfs de voeten van zijn discipelen gewassen om een teken van goddelijke nederigheid te geven. De formulering in onze tekst, die zegt dat we ons moeten kleden met nederigheid als met een werkschort, doet misschien denken aan deze voetwassing. In ieder geval wordt met deze uitdrukking de omgang van de christen met zijn naaste zeer nuchter als werk, en klaarblijkelijk als zwaar werk, gekarakteriseerd. Wie zijn naaste echt serieus neemt, kan hem niet lichtvaardig behandelen.\n\n    Elk mensenleven weegt zwaar als men het serieus neemt. Nederigheid is het zware werk om het leven van andere mensen in zijn volle gewicht, met al zijn eigenaardigheden, zwakheden en ook sterke kanten, te verdragen. En indien nodig ook te dragen. Ook dat hoort bij het zware werk van nederigheid: dat we daar, waar zich voor de ander angstaanjagende afgronden openen, aanpakken en hem in Gods naam eroverheen dragen; dat we daar, waar een vriend of zelfs een onsympathieke buur dreigt op te geven in de moeilijke periode van zijn leven, helpend ingrijpen en hem – al is het zuchtend en steunend – in Gods naam vooruit dragen. Ja, ook dat hoort bij het zware werk van nederigheid: dat we de naaste indien nodig staande houden om hem duidelijk de mening te zeggen. Zo neemt men elkaar serieus. Zo erkent men elkaar.\n\n   De ander naast zich erkennen en hem op het beslissende moment meer laten gelden dan zichzelf – dat is nederigheid, dat is het zware werk dat God van zijn mensen verwacht in de omgang met elkaar. En wat God van alle mensen verwacht, dat vergt hij in het bijzonder van zijn gemeente. Ook de omgang van christenen met elkaar is immers geen kinderspel. De mening van de andersdenkende in de kerk te verdragen en zo nodig zelfs over afgronden heen te dragen, kerkpolitieke conflicten te verdragen en te bevorderen, in de kerk van Jezus Christus niet alleen naast elkaar, maar voor elkaar er te zijn – dat is de nederigheid waaraan God genade belooft. Er voor elkaar zijn betekent altijd ook aan elkaar werken. En dit werk doen – dat heet in het Nieuwe Testament: nederigheid. Nederigheid is de moed om aan elkaar te werken. Niet meer en niet minder. Wie zich aan dit werk onttrekt, toont een ondraaglijke hoogmoed, en wel een hoogmoed die voor God ondraaglijk is. Want wie zich aan dit werk onttrekt, negeert de grond onder onze voeten waarop God zelf voet aan de grond heeft gezet.\n\n    In grote Europese steden zijn er schilders die op de openbare weg voor de voorbijgangers afbeeldingen op het plaveisel schilderen. De weg van de christen voert over de straat. Jezus Christus, de opgestane Heer, laat zich met gedachten, woorden en werken op de straatstenen van alle straten van de wereld schilderen, waarover onze weg voert. Daar beneden, waar men zijn aangezicht met voeten kan treden, daar alleen kan men zijn paasoverwinning over de ellende van de wereld zien. Men zal daarom, als men in het aangezicht van Jezus Christus Gods overwinning ziet, ook altijd menselijke voeten in de buurt zien: voeten van mensen die misschien op het punt staan in dit aangezicht te trappen, of zich voorgoed van dit aangezicht te verwijderen, omdat niemand in de buurt bereid was voor deze mensen het werkschort van de nederigheid aan te trekken.\n\n    Broeders en zusters! Er zijn altijd mensen in onze nabijheid die op ons werk zijn aangewezen. Zeker, het werk van nederigheid valt vaak zwaar. Maar wie het doet, hem geeft God genade, dat wil zeggen: hem geeft God beneden, in de diepte, kracht van boven. Van deze werkkracht van boven leeft het geloof. En met behulp van deze werkkracht van boven ontdekt het geloof overal in de diepte mensen die erop zijn aangewezen dat wij bij alle paasvreugde samen met hen – of wanneer zij hun eigen mond niet meer kunnen opendoen en des te meer wanneer zij hun mond niet meer willen opendoen – eenvoudigweg plaatsvervangend voor hen uit diepe nood 'Kyrie eleison!' roepen: Heer, ontferm U! Amen.\n\n    Heer God in de hemel, die U ook op aarde bent: Wij danken U, dat U over ons regeert, U die onder ons de dood hebt geleden, om met ons het leven te delen. Deel Uw goede gaven uit! De levenshongerigen, Heer, maak U hen verzadigd! Verzadig hen met Uw onvergankelijke leven. De levensmoeden, Heer, maak U hen hongerig! Geef hun honger naar Uw leven! Laat ons, Heer, de grond onder de voeten niet verliezen, opdat wij in de voetsporen van Uw nederige Zoon de nodige arbeid in en aan onze wereld verrichten. En wanneer de harde arbeid van de nederigheid ons te zwaar dreigt te worden, sterk en verkwik ons dan in de diepte met kracht van boven: dat wij met nieuwe moed de oren openen voor Uw heilzame woord en met diezelfde nieuwe moed de ogen openen voor Uw heilloze mensenwereld. Weer, Heer, het onheil in de hele wereld! Weer de wrede oorlog in Vietnam en breng hen tot rede, die in het doden geen einde vinden! Ontferm U, Heer, over het gedeelde Duitse vaderland en maak toch een einde aan de wanhopige politieke hoogmoed hier en daar! Geef de politici, die weer met elkaar willen praten, inzicht en verstand voor wat nodig is. Bewaar hen voor dwaze propaganda, opdat zij in geduldige gesprekken hun harde arbeid verrichten tot welzijn van ons volk! Zegen Uw kerk en leid haar in de geest van de nederigheid, dat zij niet hooghartig, maar dienstvaardig haar werk in de wereld doet. Geef de leraren van de kerk verstand en inzicht van boven voor wat op aarde nodig is! Bewaar ons voor de lust tot geestelijk geweld en bevorder de liefde tot de waarheid! Ontferm U over onze broeder in het bisschopsambt D. Versterk en geef de kerkleiding in Oost- en West-Berlijn werkkracht uit de grond van Uw hart! Geef de geestlozen Uw Geest, de moedelozen Uw moed, de hartelozen Uw liefde, de stervenden Uw toekomst en ons allen Uw vertrouwen, totdat wij, van schuld en feilen bevrijd, U zelf aanschouwen in eeuwigheid. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}