{
  "id": "preek_12",
  "schriftgedeelte": "Kolossenzen 4:2-6",
  "tekst": "Kolossenzen 4:2-6\n\nHoud vast aan het gebed! Wees daarin waakzaam onder dankzegging! Bid tegelijkertijd ook voor ons, opdat God voor ons de deur van het woord opent om het geheimenis van Christus te spreken, om welke reden ik ook gevangen zit, opdat ik het openbaar make, zoals ik behoor te spreken. Wandel in wijsheid tegenover hen die buiten zijn! Koop de tijd uit! Uw spreken zij nooit zonder genade, (maar wel) met zout besprenkeld: opdat u weet, hoe u eenieder moet antwoorden.\n\n    Gemeente, Wereldwijd worden er op 1 mei leuzen verspreid. Deze leuzen zeggen waar het op aankomt. De kerk heeft voor de zondag van vandaag ook een leus uitgegeven. Deze leuze zegt waar het op aankomt: Rogate! [Noot vertaler: Zondag 'Rogate' is de vijfde zondag van de paastijd en de laatste zondag voor hemelvaart.] Bidt! Deze leus kan en wil echter niet concurreren met welke mei-leuzen dan ook. Want onze leus zegt niet alleen waar het vandaag op aankomt, maar waar het alle dagen op aankomt en waar het vooral op aankomt: houd vast aan het gebed! Daar komt het alle dagen en vooral op aan.\n\n    Zeker, de wereld verwacht niets van ons gebed. Wat in het gebed over onze lippen komt, is haar betrekkelijk om het even. En zij zal ons, wanneer wij bidden, met respect of spot de rug toekeren. Maar Eén keert ons niet de rug toe, wanneer wij bidden. God luistert. God kijkt ons op de mond. Wat uit onze mond komt, dat heeft gewicht bij God.\n\n    Hij verheugt zich over de liederen die we voor Hem zingen. Daarom ging aan de leus Rogate acht dagen geleden de oproep Kantate vooraf. En het is waarschijnlijk goed, als wij ons ook dit eens realiseren, dat de zang van onze Mariacantorij niet alleen hier in Berlijn en op haar reizen vreugde bereidt. Wanneer wij zingen, hebben wij een hemelse toehoorder. Dat is zeker. Doch ieder gezang heeft een einde. God stopt dan echter niet met luisteren. Integendeel, juist dan let God extra goed op wat we zeggen. Wat brengen we voort?\n\n    Wie ooit als getuige of aangeklaagde voor het gerecht heeft gestaan, die weet hoezeer het daar aankomt op wat je uitspreekt. Eén woord te veel kan al noodlottig worden. Eén woord te weinig kan bepalend zijn voor het vonnis. Wat uit de mond van de ondervraagde komt, heeft gewicht bij de rechters.\n\n    Maar onvergelijkbaar veel meer gewicht hebben onze woorden bij God. Want wanneer wij God aanspreken, dan luistert Hij niet slechts naar ons als een rechter. God weegt de woorden van de biddende niet als een rechter, maar hoort ze als een vader. Voor een vader wegen de woorden van de kind veel zwaarder dan voor een rechter de woorden van een aangeklaagde of getuige. De woorden van wie voor het gerecht ondervraagd wordt, gaan in het rechterlijk protocol. De woorden van het kind gaan de vader ter harte. Het antwoord van de rechter komt voort uit de wet en uit het verstand. Het zal - zo hopen wij - leiden tot een rechtvaardig vonnis. Het antwoord van de Vader komt daarentegen, hoe het ook uitvalt, uit het hart. Het antwoord op onze gebeden wordt in het hart van God beslist. Lof en dank vinden hun echo in het hart van God. En onze beden worden allerminst als lastige woorden met een half oor aangehoord. God luistert ook hiernaar met zijn hele hart.\n\n    Daarom wordt de gemeente bemoedigd en aangespoord: blijf volharden in het gebed! Blijf met God in gesprek! Laat deze verbinding in geen geval verbreken, wat voor verbindingen er verder ook mogen verbreken! God let op wat we zeggen. Moet Hij vergeefs wachten op een woord van dank, van lof en van bede?\n\n    In Kolosse ondervonden de christenen echter obstakels in hun communicatie met God. De christelijke gemeente van deze stad wordt tot het uiterste bedreigd. Ik bedoel niet de bedreiging van buitenaf. Zeker, die is er ook. De apostel zelf is gevangengenomen en hij weet, dat de gemeente van \"hen die buiten zijn\", zoals hij de niet-christenen nogal zakelijk noemt, niet veel goeds te verwachten heeft. Daarom vermaant hij de gemeenteleden: gedraagt u wijs tegenover \"hen die buiten zijn\". En wanneer u met hen spreekt, wees dan noch liefdeloos noch laf, maar verantwoordelijk, opdat u weet, hoe u eenieder moet antwoorden. Maar hoe weten we dat?\n\n    Eén ding is zeker: daar buiten roept men ons ter verantwoording. Daar eist men verklaringen van ons: over wat de kerk wil; over onze instelling tegenover de arbeiders- en boerenmacht; over de positie van de kerk inzake ontwapening, de jeugdwet, enzovoort. Als we als christenen serieus genomen willen worden, moeten we deze vragen onder ogen zien. Maar hoe weten we wat we moeten antwoorden? Eén ding is zeker: \"zij die buiten zijn\" kunnen het ons niet zeggen. We kunnen het antwoord niet laten aanleveren door degenen die ons bevragen. \"Opdat u weet, hoe u eenieder moet antwoorden\" - dat betekent immers in geen geval: opdat u weet, hoe u eenieder naar de mond moet praten. Maar vanwaar weten wij dan, hoe wij eenieder moeten antwoorden?\n\n    Het ligt voor de hand, dat wij nu bij onszelf inkeren en de antwoorden op de vragen van de wereld bij onszelf zoeken. We hebben immers onze eigen ervaringen met God en de wereld. Waarom zouden we ons niet laten onderrichten en leiden door deze ervaringen?\n\n    Zo dacht men in ieder geval in Kolosse. Een \"christelijke filosofie\" bepaalde daar het gedrag van de christenen in de wereld. En dat was ongetwijfeld een vrome filosofie. Zij was niet gericht op de materiële behoeften, maar uitsluitend op de religieuze behoeften van de mens. Maar juist daarmee bedreigde zij het hart van de christelijke gemeente. Want de religieuze behoeften van de mens zijn één ding; Gods wil echter is een ander ding. De vrome filosofie van Kolosse kent geen groter geheimenis dan de religieuze mens. Om hem heen bouwt zij een geheimzinnige religieuze wereld op, die door machten en krachten wordt beheerst. En voor de machten van deze religieuze toverwereld moet de vrome mens zijn nederigheid betuigen. Zonder zulke betuigingen van nederigheid kan hij niet tot God zelf doordringen. Er is allerlei vreemde liturgie nodig om met God zelf in contact te kunnen treden. En precies daarom ziet de apostel in de vrome filosofie van Kolosse een boze dwaalleer, waartegenover de bedreiging van de gemeente van buitenaf uiteindelijk onschuldig is.\n\n    Welnu, ons komen de opvattingen van deze dwaalleer vandaag de dag rijkelijk vreemd voor. Deze dwaalleer bedreigt ons vandaag de dag waarschijnlijk nauwelijks. Want wij leven in een onttoverde wereld. Ja, de Kolossenzenbrief heeft de onttovering van de wereld zelf mede in gang gezet. Want deze brief is een hartstochtelijk strijdschrift tegen alle geheimzinnige en magische machten, die zich tussen God en de mensen plaatsen. Daarom vermaant de apostel de gemeente immers, ook in het gebed waakzaam te zijn. Waakzaam tegen alles wat aanbeden wil worden op aarde en tussen hemel en aarde. Het christelijke gebed moet al dergelijke aanspraken negeren. In het gebed zijn we alleen met God. Juist daarom is het christelijke gebed de grootste ontnuchtering, die deze wereld zich moet laten welgevallen. In het christelijke gebed worden alle machten en krachten onttoverd. De wetenschap kan deze onttovering slechts naspellen. Zij doet het op haar wijze, en zij doet daar een goed werk mee. En omdat ze dit goede werk doet, leven we tegenwoordig ook uiterlijk in een onttoverde wereld.\n\n    Maar zijn wij, gemeente, daarom ook al opgehouden, de antwoorden, waarnaar de onttoverde wereld ons christenen vraagt, bij onszelf te zoeken? Dreigt niet ook in ons midden het gevaar, dat wij met onze vragen en problemen bij onszelf inkeren, om nu bij onszelf toverspreuken te vinden, die ons moeten helpen, opdat wij ons als christenen in de wereld terechtvinden? Twee van zulke toverspreuken bedreigen vandaag heel zeker de Evangelische Kerk in de Duitse Democratische Republiek:\n\n    De ene luidt: \"Vlucht uit de uiterlijke bedreiging van de kerk in uw religieuze ervaringen! Sluit u af van de buitenwereld! En als ze u ter verantwoording roepen, zeg hun dan dat zij met hun goddeloze propaganda slechts een goddeloze vereniging zijn, die niets dan toorn verdiend heeft en met wie wij daarom niets te maken willen hebben.\" Tegen deze toverspreuk moet met alle duidelijkheid gezegd worden dat het een boze en reactionaire spreuk is. Een kerk die zich zo van de wereld afsluit en 'de buitenwereld' alleen maar kan bekritiseren, is ernstig in gevaar. Ze neemt haar vervolgingen serieuzer dan haar beloften en verplichtingen. De apostel vermaant de gemeente uitdrukkelijk: Uw spreken zij nooit genadeloos! Luther vertaalt zelfs: Uw spreken zij te allen tijde liefelijk. Dus: wij moeten de wereld zo antwoorden, dat in ons antwoord Gods genade niet wordt verzwegen. Wij hebben het recht niet om de wereld de genade van God te onthouden. Als de wereld Gods genade niet hoort, zal ze ook nooit Gods oordeel erkennen.\n\n    De andere toverspreuk, die de kerk vandaag van binnenuit bedreigt, staat lijnrecht tegenover de eerste. Dan wordt er gezegd: \"Als Gods genade werkelijk voor de wereld geldt, keer de kerk dan de rug toe! Ga dan van de kerk naar de wereld. Laat uw eredienst een dienst aan de wereld zijn!\"\n\n    Deze toverspreuk is sluwer dan de andere. Maar hiertegen moet ook met alle duidelijkheid gezegd worden dat het eveneens een kwaadaardige en reactionaire uitspraak is. Reactionair daarom, omdat hij de kerk uitnodigt te verwijlen op haar weg door de wereld, omdat hij de kerk terughoudt van het Koninkrijk dat niet van deze wereld is. En ook reactionair omdat hier opnieuw - net als ooit in Kolosse - uitingen van nederigheid worden verlangd tegenover de - nu weliswaar onttoverde - machten van deze wereld. Een kerk die zich zo openstelt voor de wereld dat ze zichzelf erin verliest, is evenzeer ernstig in gevaar. Want ze neemt de wereld serieuzer dan de Heer, die zowel kerk als wereld bestuurt. De apostel vermaant de gemeente uitdrukkelijk: Laat jullie woorden met zout gekruid zijn. Dus: ga geen laffe compromissen aan! Zeg 'de buitenwereld' helder en duidelijk wat gezegd moet worden.\n\n    Maar, Gemeente, wat moet er gezegd worden? Wij moeten onszelf nogmaals de vraag stellen: hoe weten wij wat wij moeten zeggen? De wereld kan het ons niet zeggen. Wij kunnen het onszelf ook niet zeggen. Anders komen daar slechts boze kerkpolitieke toverspreuken uit voort. Wie geeft ons dan het antwoord waar we naar gevraagd hebben?\n\n    Gemeente: het antwoord is reeds gegeven. Wat wij de wereld te zeggen hebben, heeft God al gezegd. Het is bewaard in het 'geheimenis van Christus'. Wat is het geheimenis van Christus? Niets minder dan dit: dat God zelf de wereld heeft bezocht om met haar te spreken. God heeft door Jezus Christus op verzoenende wijze tot de wereld gesproken. Maar ook dit spreken van God was met zout gekruid.\n\n    Want de wereld heeft immers 'Nee' tegen God gezegd. Zij zegt het steeds weer. En omdat ieder van ons op grove en subtiele wijze zelf steeds weer 'Nee' tegen God zegt, blijven ook wij een stuk wereld, daarom zijn 'degenen daarbuiten' ons helemaal niet zo vreemd.\n\n    God heeft echter tegenover ons 'Nee' tegen Hem zijn 'Ja' tegen ons geplaatst. God heeft in Jezus Christus 'Ja' gezegd tegen de wereld, en Hij blijft dat steeds opnieuw zeggen.\n\n    Maar dat 'Nee' en dit 'Ja' gaan niet langs elkaar heen, alsof ze niets met elkaar te maken hebben. God heeft daarentegen het 'Nee' van de wereld gehoord, aanvaard en - op zich genomen. In de dood van Jezus Christus heeft God het godslasterlijke 'Nee' van de wereld voor altijd op zich genomen. En met de opwekking van Jezus Christus uit de dood heeft God tegenover dit 'Nee' voor alle tijden zijn 'Ja' tegen de wereld geplaatst. Dat is het geheimenis van Christus. Waar dit geheimenis zich doorzet, waar Gods 'Ja' tegen ons triomfeert over ons 'Nee' tegen God, daar wordt een stuk wereld tot kerk van Jezus Christus. Daar is heilige grond. Want daar heeft God een overwinning behaald op onze duisternis. Daar heeft Hij van ons kwade en verderfelijke 'Nee' een heilzaam en krachtig 'Ja' gemaakt.\n\n    Dit 'Ja' van God brengt grote dingen teweeg. Het ruimt ons in het hart van God een plaats in, zodat Hij nu naar ons luistert zoals een vader naar zijn zonen en dochters. Wie echter een plaats in het hart van God heeft, aan hem behoort de toekomst. Die hoeft niet meer te vrezen voor de duistere geheimenissen van zijn verleden en niet bang te zijn voor de donkere uren van de toekomst. Gods genadige 'Ja' is ook bestand tegen het donkerste geheimenis en het donkerste uur. Het geheimenis van Christus brengt ook in de donkerste uithoek van ons leven en in de treurigste gebieden van deze wereld een licht vol belofte. Laat dit ons ook in deze stad en in deze gemeente troosten: God kijkt ons zelfs in de duisternis liefdevol aan.\n\n    Zeker, Hij kijkt ons daarbij ook op de vingers. Boze daden wil Hij daar niet zien. Maar Hij kijkt vooral vol verwachting naar onze mond. God wacht erop dat wij Hem aanroepen in alle nood, en als wij onze mond tot Hem openen, dan opent Hij voor ons de 'deur van het woord', wanneer wij de wereld verantwoording moeten afleggen. Dan geeft het geheimenis van Christus gewicht aan onze woorden, opdat ze andere mensen in deze wereld ter harte gaan en hun geweten raken.\n\n    Zulke woorden die harten en gewetens raken, maken onze taal aangenaam en met zout gekruid. Als zulke woorden ons te allen tijde vergezellen, dan kunnen wij de opmerkelijke oproep van onze tekst vervullen: Benut de tijd ten volle! God heeft ons voor deze handel voldoende contant geld ter beschikking gesteld. Amen.",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}