{
  "id": "preek_01",
  "schriftgedeelte": "Mattheüs 5:9",
  "tekst": "Mattheüs 5:9\n\nHeil aan hen die vrede stichten, want zij zullen kinderen van God genoemd worden.\n\n    Beste medestudenten! Beste huisgemeente! Met deze zaligspreking heeft Jezus zich in de wereld geen vrienden gemaakt. Daar moeten we ons bewust van zijn. Want men wist precies wat er bedoeld werd, toen Jezus heil toezegde aan hen die vrede stichten. Het gaat hier werkelijk om vrede, niet om een leus, niet om de ideologische rechtvaardiging van machtsaanspraken, ook niet om het idee van vrede, bijvoorbeeld als ideaal van het christelijke Avondland. Nee, Jezus spreekt eerlijk en daarom eenvoudig over vrede, over de werkelijkheid van vrede.\n\n    Deze werkelijkheid van vrede heeft hij immers verkondigd. Hij heeft haar tegenover de vredeloze werkelijkheid geplaatst door in deze wereld de heilzame en genezende nabijheid van God te verkondigen. Hij heeft de mensen verteld over de werkelijkheid van vrede, bijvoorbeeld in dat verhaal van de barmhartige Samaritaan, die de man die onder de moordenaars gevallen was, de liefdebehoevende geneest, door niet aan hem voorbij te gaan, maar zich naar hem toe te wenden en hem de liefde te geven die hij nodig heeft om van een halfdode weer een levend mens te worden. Dat is de werkelijkheid van vrede waarover Jezus vertelt: eenvoudig, direct is ze, doordat ze wonden geneest en iemand die onder de moordenaars gevallen is naar een menselijke herberg brengt. Daarmee is er natuurlijk iets veranderd. De halfdode ligt immers niet meer daar waar priester en Leviet met afgewend gezicht aan hem voorbijgingen, maar hij is veilig binnen de beschermende muren van een herberg, en de waard is betaald voor de verzorging van de man. De werkelijkheid van vrede heeft de werkelijkheid van deze man veranderd door hem terug te brengen naar het leven.\n\n    Dit is een voorbeeldverhaal van Jezus voor de werkelijkheid van vrede, waarover hij in onze zaligspreking spreekt. Hij spreekt over een genezende, heelmakende werkelijkheid. En wat daar genezen wordt, wat daar heel gemaakt wordt, dat is onze werkelijkheid. In Jezus' verkondiging ontmoeten de werkelijkheid van vrede en onze vredeloze werkelijkheid elkaar, en wel zo dat de werkelijkheid van vrede in onze vredeloze werkelijkheid doorwerkt.\n\n    De werkelijkheid van vrede is de bevrediging van de werkelijkheid. Daarom: Zalig zijn de vredestichters!\n\n    Maar deze zaligspreking van Jezus is ongehoord gebleven. Al bijna 2000 jaar lang laat Jezus zich met deze roep horen. Tevergeefs, zo lijkt het. Want wie hoort hem zo, dat hij hem volgt? Waar zijn zij die vrede stichten? De zaligspreking deelt het lot van degene die haar uitroept. Hij, die de mensen de heilzame nabijheid van God verkondigde, die at en dronk met tollenaars en zondaars om hen de genezende samenhang van het leven opnieuw te openen, werd uiteindelijk zelf ter dood geschreeuwd door dat moordlustige \"Barabbas, Barabbas!\" van een menigte die heil toezegde aan de moordenaar die door zijn bloedige daad de vrede van hun wereld had vernietigd.\n\n    En toch roept de ter dood geschreeuwde nog steeds zijn zaligspreking. Want God heeft zijn ja tegen hem gezegd, een ja dat geen dood teniet kan doen. Dit ja van God herhaalt Jezus nu met zijn zaligspreking voor ons. Zoals bij de doop in de Jordaan hem heil werd toegezegd, toen het vanuit de hemel klonk: \"Dit is mijn geliefde Zoon!\", zo spreekt nu ook Jezus heil toe aan hen die vrede stichten: Zij zullen kinderen van God genoemd worden. Men kan deze zaligspreking van Jezus overschreeuwen, zoals men Jezus zelf heeft overschreeuwd, ter dood geschreeuwd. Maar God blijft trouw aan zijn ja tegen Jezus, en daarom verstomt ook de ons roepende roep van Jezus niet. Hij komt ook nog na een 2000-jarige geschiedenis, die men wel als een geschiedenis van oorlogsgeschreeuw zou kunnen schrijven, aan het woord en stelt ook vandaag tegenover hen die hem willen overschreeuwen en zich daarbij hees schreeuwen, zijn ernstige maar vriendelijke woord:\n\nHeil aan hen die vrede stichten, want zij zullen kinderen van God genoemd worden.\n\nAls dit woord tegelijk ernstig en vriendelijk is, doen we er goed aan eerst op de vriendelijkheid van dit woord te letten. Jezus spreekt heil toe. Heil aan hen die vrede stichten! Hij herhaalt daarmee, zo zeiden we, het ja van God, het ja dat God tegen Jezus had gezegd. Dit ja geldt ook voor ons in onze werkelijkheid. De zaligspreking van Jezus is dus niet de enthousiaste uitspraak van een dweper die het ruwe leven ontvlucht, maar de zaligspreking van Jezus is door God zelf geautoriseerd. Want met deze zaligspreking roept Jezus ons Gods ja toe, en wel nu. Hij stelt ons niet uit tot betere tijden, maar nu geldt het, dat God nabij is en ja tegen ons zegt, tegen ons, zoals we zijn - en we weten hoe we zijn - ja zegt. Jezus zelf is daar getuige van.\n\n    Hij heeft ja gezegd, niet door de tollenaars en zondaars aan te kondigen dat hij zich op de lieve jongste dag bij hen wilde zetten, maar door zich nu bij hen te zetten en met hen te eten en te drinken, zodat ook zij ervoeren dat het om het heden gaat. Nu geldt ons het heil dat Jezus ons toezegt. Ons met huid en haar, met onze vijf zintuigen, waarvan er niet één uitgezonderd is als Jezus ons heil toezegt. Het nu van het heil sluit niets van ons uit. God ziet de hele mens nu met vriendelijke ogen en niet met een boze blik aan. Daarom zegt Paulus volkomen terecht: Nu wij dan gerechtvaardigd zijn, hebben we vrede met God.\n\n    Omdat we echter vrede met God hebben, kunnen en moeten we ook vrede stichten. En wel opnieuw nu. De ons vertrouwde vertaling van Jezus' zaligspreking: \"Zalig zijn de vredestichters\" wordt snel gevaarlijk misverstaan. Zalig dat herinnert ons te veel aan het idee van het zalige leven, van het eiland der zaligen, ver van onze werkelijkheid.\n\nEwigklar und spiegelrein und eben [Eeuwig helder, spiegelglad en effen] Fließt das zephirleichte Leben [Stroomt het lichtvoetige leven] Im Olymp den Seligen dahin. [Op de Olympus aan de zaligen voorbij.] Monde wechseln, und Geschlechter fliehen, [Maan na maan wisselt, en geslachten vergaan,] Ihrer Götterjugend Rosen blühen [Maar de rozen van hun goddelijke jeugd bloeien] Wandellos im ewigen Ruin. [Onveranderd te midden van eeuwige ruïnes.] Zwischen Sinnenglück und Seelenfrieden [Tussen zintuiglijk geluk en zielenrust] Bleibt dem Menschen nur die bange Wahl; [Blijft de mens slechts de angstige keuze;] Auf der Stirn des hohen Uraniden [Op het voorhoofd van de verheven Uraniden] Leuchtet ihr vermählter Strahl. [Straalt hun verenigde licht.]\n\nMen kan zich maar moeilijk onttrekken aan de fascinatie van deze verzen van Schiller. Ze hebben hun waarheid. Maar Jezus' zaligspreking stelt geen zielenrust tegenover zintuiglijk genot. De vredestichters, zoals Luther vertaalt, zijn niet degenen die vredelievend gezind zijn, maar slechts gezind zijn, maar degenen die vrede stichten. En wel nu, in dit benauwde, bedompte leven. De kerk van Jezus Christus was slecht geadviseerd toen ze de zaligspreking van Jezus toch met Schiller uitlegde en de zinnelijkheid van de mens verloochende:\n\nAber flüchtet aus der Sinne Schranken [Maar vlucht uit de grenzen van de zintuigen] In die Freiheit der Gedanken, [Naar de vrijheid van gedachten,] Und die Furchterscheinung ist entflohen ... [En de verschijning van angst is verdwenen...] Werft die Angst des Irdischen von euch, [Werp de angst voor het aardse van je af,] Fliehet aus dem engen, dumpfen Leben [Vlucht uit het benauwde, sombere leven] In des Ideales Reich. [Naar het rijk van het ideaal.]\n\nDit zijn zeker grote woorden, maar het zijn niet Jezus' woorden. Wie de zinnelijkheid van de mens ontkent, maakt van de werkelijkheid van vrede een bleke, vredelievende gezindheid en verloochent daarmee de kracht van het heil dat Jezus toezegt aan hen die vrede stichten. Daarmee zou Jezus' zaligspreking echter zowel haar vriendelijkheid als haar ernst verliezen. Niet: Voor het ideaal vlucht de beschaamde daad moedeloos weg! Alle moedeloosheid wordt juist overwonnen doordat Jezus Gods ja, dat hij zelf had ervaren, voor ons herhaalt. Jezus moedigt ons aan met zijn zaligspreking, moedigt ons aan om nu vrede te stichten.\n\n    Als we de vriendelijkheid van deze aanmoediging van Jezus ervaren, dan wordt de ernst ervan ook duidelijk voor ieder van ons. Want hier wordt niet zomaar iedereen zalig verklaard, maar Jezus spreekt heil toe aan hen die vrede stichten, nu stichten. Zij zullen kinderen van God genoemd worden. Deze aanmoediging is juist ernstig omdat ze van ons verwacht dat we nu vrede stichten, en wel een vrede waarvan de werkelijkheid zo eenvoudig en direct is dat ze geen enkel excuus, geen enkele vluchtpoging, zelfs niet die naar het rijk der idealen, toelaat.\n\n    Ik hoef er niet lang omheen te draaien. Het is ons duidelijk wat Jezus' aanmoediging vandaag van ons verwacht. Laat ik het in stellingen formuleren:\n\n1. Jezus verwacht duidelijk van ons dat we nu vrede stichten. 2. Jezus verwacht daarmee van ons dat we nu nee zeggen tegen elke poging om welke oorlog dan ook te verheerlijken. 3. Jezus verwacht daarmee van ons dat we nu nee zeggen tegen elke poging om de wil tot macht onder het etiket van vrede te laten gelden. 4. Jezus verwacht daarbij van ons dat we nu onvoorwaardelijk eerlijk en gewetensvol zijn. 5. Jezus verwacht daarbij van ons dat we nu meer op Gods heil vertrouwen dan op de dreigementen van mensen.\n\nOm misverstanden te voorkomen, moet uitdrukkelijk gezegd worden dat hiermee geen enkele wettelijke aanspraak op dienstweigering wordt gelegitimeerd. Jezus verwacht van ons dat we zo voor de vrede werken dat we er voor lijden. De zaligsprekingen hebben niets te maken met wettelijke aanspraken. Hij spreekt geen heil toe aan de zekeren, maar, zoals de eerste zaligspreking voor alle anderen duidelijk maakt, aan de armen. De armen zijn in de taal van het Nieuwe Testament degenen die niets van de wereld te verwachten hebben, maar alles van God verwachten. Aan hen spreekt Jezus heil toe.\n\n    Zo moeten we ook onze zaligspreking onder dit voorteken verstaan. Het gaat niet volgens de wijze 'Heil u in de lauwerkrans', wanneer Jezus heil toespreekt aan hen die vrede stichten. Maar de krans die om het hoofd is gewonden van degenen tot wie Jezus zijn heil roept, is een doornenkroon.\n\n    Maar deze doornen kunnen het heil niet verstikken, zoals de doornenkroon op het hoofd van de Gekruisigde zijn zaligspreking niet kon verstikken. 'Dit is mijn geliefde Zoon', sprak God tot hem. En Gods geliefde Zoon belooft aan hen die vrede stichten dezelfde naam: Zij zullen kinderen van God genoemd worden. Dat is de toekomst die ons beloofd is: op dezelfde wijze als Jezus tegenover God te staan, als vrije kinderen van een liefhebbende Vader.\n\n    Omdat deze toekomst ons beloofd is, spreekt Jezus ons nu heil toe. En dit heil, dat onze hele mens bevestigt en onze hele mens uitdaagt, zal niet wijken van hen die onverstoorbaar en onverschrokken vrede stichten door de directe en eenvoudige werkelijkheid van vrede in deze onvredige werkelijkheid te laten gelden. Het 'Heil u' zal ons begeleiden als een basso ostinato door alle wijzen van ons bestaan heen, omdat God zelf ons begeleidt waar we door mensen verlaten zijn. Hij begeleidt ons met Jezus' vriendelijke aanmoediging, die tegelijk een ernstige uitdaging is, zoals een vader zijn kinderen begeleidt. Dat is onze heilzame troost. Amen",
  "_bron": "Eberhard Jüngel",
  "_vertaald": true
}